[
  {
    "title": "Administrativ koordinator",
    "link": "https://fagskolen-viken.no/studier/ledelse/administrativ-koordinator",
    "beskrivelse": "Administrativ koordinator er utdanningen for deg som vil ta neste steg i rollen som nøkkelperson i virksomheten. Du lærer å støtte ledere og avdelinger med trygg administrasjon, økonomi og prosjektarbeid og å skape god flyt i kommunikasjon, samhandling og rutiner på tvers.",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nNår oppgaver, systemer og mennesker skal spille sammen, trengs fagfolk som får hverdagen til å flyte. Med denne utdanningen bygger du en solid verktøykasse i administrasjon, økonomiforståelse, kommunikasjon og prosjektarbeid. Du trener på reelle situasjoner fra arbeidslivet og lærer å prioritere, strukturere og kvalitetssikre. Resultatet er økt trygghet i rollen, bedre støtte til ledere og team, og større påvirkningskraft i utviklingsarbeid som løfter hele organisasjonen.",
    "hva lærer du": "I studiet utvikler du kjernekompetanse i moderne kontordrift: strukturert saks- og dokumentarbeid, tydelig skriftlig og muntlig kommunikasjon, bruk av digitale verktøy, grunnleggende økonomi og effektiv lederstøtte. Du lærer å planlegge og gjennomføre endring, håndtere konflikter og drive små og mellomstore prosjekter med god kvalitet og fremdrift. Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Organisasjonsforståelse",
      "Kommunikasjon, inkludert digitale verktøy",
      "Administrativ lederstøtte, inkludert økonomi og personalarbeid",
      "Endring og utvikling",
      "Kontordrift/ praktisk lederstøtte",
      "Hovedprosjekt (faglig fordypning)"
    ],
    "undervisning og samlinger": "Studiet gjennomføres som nettbasert deltid med fysiske samlinger ved studiested Fredrikstad. Hvert emne har normalt én samling på tre dager, og det er ukentlig nettundervisning mellom samlingene. Tidspunkter kan justeres ved behov.\nOppdatert informasjon om samlingsuker, undervisningstider og eventuelle endringer publiseres på studentsiden for Fredrikstad.",
    "obligatorisk oppmøte": "Du må delta på minst 75 % av de fysiske samlingene for å få vurdert eksamen. Praksis har egne regler for oppmøte – se studieplanen for detaljer. Manglende oppmøte kan føre til at du ikke får fullført emnet.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nMed en fagskolegrad i Administrativ koordinator åpner det seg mange muligheter i både offentlig og privat sektor. Du blir en nøkkelperson som får hjulene til å gå rundt – en som skaper struktur, støtter ledelsen og bidrar til effektiv drift.Kompetansen gjør deg kvalifisert for roller som administrativ koordinator, kontorleder, teamleder, HR- eller personalmedarbeider, prosjektassistent eller prosjektkoordinator. Du kan også jobbe som lederstøtte i små og store virksomheter der samhandling, planlegging og kvalitet er avgjørende for resultatet."
  },
  {
    "title": "Akuttgeriatri",
    "link": "https://fagskolen-viken.no/studier/helse/akuttgeriatri",
    "beskrivelse": "Akuttgeriatri er videreutdanningen for deg som jobber med eldre pasienter og ønsker faglig trygghet når helsetilstanden endrer seg raskt. Du får verktøyene til å oppdage forverring tidlig, vurdere situasjonen strukturert og bidra til trygg, verdig og pasientsikker oppfølging – i både kommune- og spesialisthelsetjenesten.",
    "studiepoeng": "30",
    "undervisningsspråk": "Norsk",
    "nivå": "Vitnemålsgivende studie",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nHelse- og omsorgstjenesten møter stadig flere eldre med sammensatte behov. Når skrøpelighet, multimorbiditet og funksjonssvikt øker, blir akutte situasjoner mer komplekse – og små endringer kan få store konsekvenser. I møte med geriatriske pasienter handler god helsehjelp ofte om å oppdage tidlige tegn, forstå hva som kan ligge bak, og handle riktig i tide.Videreutdanning i akuttgeriatri er utviklet for å styrke rollen din i dette arbeidet. Kompetansen gjør det lettere å bidra aktivt i oppfølging og behandling, samarbeide godt med annet helsepersonell og ivareta pasientsikkerhet i pressede situasjoner. Du får også et tydeligere språk og bedre struktur i observasjon, dokumentasjon og rapportering – som gir trygghet for pasient, pårørende og teamet rundt.",
    "hva lærer du": "Du bygger spisskompetanse i akuttgeriatri, slik at du kan oppdage tidlige tegn på forverring hos eldre og bidra til rask, trygg og faglig forsvarlig oppfølging.Du jobber med temaer som aldring og sykdom, atypiske symptomer, akuttmedisinske tilstander, risikovurdering (fall, ernæring, trykksår og delirium), smittevern og relevant lovverk.Læringen er praksisnær og tar utgangspunkt i situasjoner du møter i tjenesten, med faglige verktøy for observasjon, kartlegging, dokumentasjon og strukturert kommunikasjon – og refleksjon rundt etikk og samarbeid med pasient og pårørende.Studiet er 30 studiepoeng og består av 3 emner. Du søker opptak til hele videreutdanningen. Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Anatomi, fysiologi og mikrobiologi",
      "Akuttmedisinske sykdommer og tilstander",
      "Handlingskompetanse akuttgeriatri"
    ],
    "undervisning og samlinger": "Studiet gjennomføres som nettbasert deltidsutdanning med fysiske samlinger ved studiested Fredrikstad. Undervisningen kombinerer digitale læringsaktiviteter og samlinger på campus, med vekt på faglig forståelse, praktisk anvendelse og erfaringsdeling.\nSamlingene holdes vanligvis flere ganger per semester og varer to til tre dager. Endelig plan for samlinger og undervisning publiseres på studentsiden for Fredrikstad før oppstart.",
    "obligatorisk oppmøte": "Det er krav til oppmøte på fysiske samlinger. For å få sluttvurdering i emnene må du ha minimum 75 % oppmøte. Nærmere informasjon om oppmøtekrav og konsekvenser ved fravær finner du i studieplanen.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nVidereutdanningen i akuttgeriatri styrker rollen din i oppfølging av akutt syke eldre, særlig i situasjoner der tidlig observasjon, faglige vurderinger og riktige tiltak er avgjørende for pasientsikkerhet og videre behandling.Kompetansen brukes i samarbeid med annet helsepersonell, der du bidrar med strukturert dokumentasjon, tydelig kommunikasjon og helhetlig forståelse av pasientens behov. Dette gir et tryggere grunnlag for beslutninger i komplekse pasientsituasjoner og styrker kvaliteten i tjenestene.Akuttgeriatrisk kompetanse er særlig etterspurt i spesialisthelsetjenesten, men også i helsehus, sykehjem og hjemmebaserte tjenester, og gir et solid faglig fundament for videre faglig utvikling og økt ansvar i yrkesrollen."
  },
  {
    "title": "Anlegg",
    "link": "https://fagskolen-viken.no/studier/bygg-og-anlegg/anlegg",
    "beskrivelse": "Anlegg er utdanningen for deg som vil ta neste steg i anleggsbransjen og lære å planlegge, lede og kvalitetssikre prosjekter fra start til ferdig anlegg. Du får solid faglig grunnlag i anleggsteknikk, prosjektstyring og bærekraft – og blir trygg i rollen som leder i et fagfelt som stadig utvikles.",
    "studiepoeng": "120",
    "undervisningsspråk": "Norsk",
    "nivå": "Høyere fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nAnleggsbransjen står midt i en grønn omstilling med økende behov for fagfolk som kan kombinere praktisk erfaring med teknologisk og bærekraftig kompetanse. Dette studiet gir deg innsikten du trenger for å forstå hele verdikjeden – fra planlegging og prosjektering til ferdig anlegg.Du lærer å ta faglige og økonomiske beslutninger, følge opp HMS og kvalitet, og lede mennesker i komplekse prosjekter. Utdanningen passer for deg som vil bygge videre på fagbrevet, utvikle deg som leder og bidra til framtidens infrastruktur.Gjennom studiet får du et sterkt fagmiljø, tett bransjekontakt og konkrete ferdigheter du kan bruke fra første dag i jobben.",
    "hva lærer du": "I den nettbaserte deltidsutdanningen i anlegg lærer du å planlegge, koordinere og lede anleggsprosjekter parallelt med jobb. Du får praktisk anvendbar kunnskap i anleggsteknikk, konstruksjon og materialer, og bruker verktøy som BIM, geomatikk og kalkyle for å sikre kvalitet, økonomi og fremdrift.Du styrker rollen som mellomleder eller prosjektleder gjennom arbeid med kontrakter, HMS, risikovurdering og myndighetskrav – med tydelig fokus på bærekraft og dokumentasjon.Studiet består av 10 emner og avsluttes med et hovedprosjekt fra egen eller bransjenær problemstilling. Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Realfaglige redskap",
      "Kommunikasjon",
      "Ledelse, økonomi og markedsføring (LØM)",
      "Grunnleggende bygg og anlegg",
      "Digital byggeprosess",
      "Anleggsproduksjon",
      "Geomatikk og BIM anlegg",
      "Konstruksjonslære anlegg",
      "Anleggsteknikk",
      "Hovedprosjekt"
    ],
    "undervisning og samlinger": "Studiet kombinerer nettundervisning med fysiske samlinger ved studiested Kongsberg. Samlingene holdes vanligvis fire ganger per studieår og varer inntil en arbeidsuke. Mellom samlingene deltar du i nettundervisning på kveldstid, med forelesninger, veiledning og gruppearbeid.\nUndervisningen foregår i læringsplattformen Teams, og du får tett faglig oppfølging fra lærere og medstudenter gjennom hele studiet. Oppdatert plan med detaljerte undervisningstider og samlingsuker for alle emner finner du på studentsiden for Kongsberg.",
    "obligatorisk oppmøte": "Noen samlinger kan ha obligatoriske arbeidskrav eller oppmøteplikt. Se emnebeskrivelsene i studieplanen for detaljer. Ved fravær er du selv ansvarlig for å ta igjen tapt læring gjennom selvstudium.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nMed en høyere fagskolegrad i anlegg får du kompetansen til å lede prosjekter som former morgendagens infrastruktur. Du kan ta ansvar for planlegging, produksjon og drift av anlegg, og sørge for at prosjekter gjennomføres sikkert, effektivt og i tråd med gjeldende krav og miljøstandarder.Mange tidligere studenter går inn i roller som anleggsleder, byggeleder, prosjektleder eller arbeidsleder i entreprenørfirmaer, kommuner og konsulentselskaper. Andre arbeider med prosjektering, drift, kvalitetssikring eller kontraktsoppfølging i både offentlig og privat sektor.Utdanningen gir deg også grunnlag for å undervise i anleggsfag eller bidra i utviklingsprosjekter der ny teknologi og bærekraftige løsninger står i sentrum. Du blir en fagperson som kombinerer praktisk erfaring med ledelse, kvalitet og innovasjon i en bransje med stort behov for kompetanse."
  },
  {
    "title": "Anvendt maskinlæring",
    "link": "https://fagskolen-viken.no/studier/it-og-data/anvendt-maskinlaering",
    "beskrivelse": "Anvendt maskinlæring er videreutdanningen for deg som vil bruke data til å løse reelle problemer i arbeidslivet. Du jobber praktisk med hele løpet fra datainnsamling og datakvalitet til modellutvikling, evaluering og implementering – og bygger kompetanse som gjør deg trygg i møte med virkelige problemstillinger.",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nData driver stadig flere beslutninger i Norge – fra industri og energi til helse, offentlig sektor og finans. For å lykkes trenger vi folk som forstår både faglige behov og hva som faktisk må til for å bygge trygge, datadrevne løsninger. Kompetanse i anvendt maskinlæring handler derfor ikke bare om algoritmer, men om å løse reelle problemer på en ansvarlig måte.I dette studiet får du trent hele løpet: å avklare problemstilling med fagmiljøer, samle inn og gjøre data klare, utvikle og forbedre modeller – og oversette funn til tiltak som skaper verdi. Du lærer å jobbe tverrfaglig, vurdere kvalitet og risiko og ta etisk bevisste valg når KI tas i bruk i møte med mennesker, tjenester og produkter.Resultatet er faglig trygghet og praktisk gjennomføringsevne. Du står sterkere i dialogen med kollegaer og ledelse, får et språk for å forklare hva som virker – og hvorfor – og kan bidra til smartere prosesser, bedre beslutninger og mer bærekraftige tjenester der du jobber.",
    "hva lærer du": "I dette studiet lærer du hvordan maskinlæring brukes til å løse virkelige utfordringer i arbeidslivet. Du får innsikt i hvordan data samles inn, bearbeides og brukes til å utvikle modeller som kan analysere mønstre, forutsi hendelser og støtte gode beslutninger.Gjennom arbeidet med prosjekter lærer du å planlegge, programmere og evaluere maskinlæringsmodeller på en praktisk måte. Du blir trygg i bruk av moderne rammeverk, samtidig som du utvikler forståelse for etiske spørsmål, datasikkerhet og hvordan teknologi kan brukes ansvarlig i ulike bransjer.Studiet består av seks emner på til sammen 60 studiepoeng. Du søker opptak til hele utdanningen gjennom Samordna opptak. Når du har fullført studiet, får du fagskolegrad i Anvendt maskinlæring.Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Introduksjon til KI og maskinlæringsmodeller",
      "KI utvikling prosess og rammeverk",
      "Programmering",
      "Programmering for maskinlæring",
      "Datainnsamling og prosessering",
      "Hovedprosjekt"
    ],
    "undervisning og samlinger": "Studiet gjennomføres som nettbasert deltidsstudium med fysiske samlinger ved studiested Kongsberg. Samlingene holdes vanligvis fire ganger per studieår og varer inntil en arbeidsuke. Mellom samlingene deltar du i nettundervisning på kveldstid, med forelesninger, veiledning og praktiske oppgaver.\nUndervisningen foregår i læringsplattformen Teams, der du får tilgang til læringsmateriell, oppgaver og fremdriftsplaner. Du får tett faglig oppfølging fra lærere og medstudenter, og arbeidet i grupper gir nyttige erfaringer med samarbeid på tvers av fagfelt.\nOppdatert plan med detaljerte undervisningstider og samlingsuker for hvert emne publiseres på studentsiden for Kongsberg før oppstart.",
    "obligatorisk oppmøte": "Noen samlinger kan ha obligatoriske arbeidskrav eller oppmøteplikt. Se emnebeskrivelsene i studieplanen for detaljer. Ved fravær er du selv ansvarlig for å ta igjen tapt læring gjennom selvstudium.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nDenne fagskoleutdanningen gir deg økt kompetanse og trygghet i å forstå, utvikle og anvende maskinlæring i praksis. Du lærer å samle inn, analysere og tolke data, og bruke resultatene til å utvikle modeller som støtter bedre beslutninger og effektiviserer prosesser.Utdanningen styrker handlingskompetansen din slik at du kan bidra på et høyere faglig nivå i arbeid med digitalisering, automatisering og teknologiutvikling. Du får innsikt i både programmering, dataanalyse og etiske problemstillinger knyttet til kunstig intelligens, og blir en verdifull ressurs i tverrfaglige team.Kompetansen er særlig relevant for arbeid i industri, teknologi- og utviklingsbedrifter, energi- og produksjonssektoren, offentlig forvaltning og tjenesteutvikling der data og automatisering spiller en sentral rolle."
  },
  {
    "title": "Arbeid med sårbare barn og unge",
    "link": "https://fagskolen-viken.no/studier/helse/arbeid-med-sarbare-barn-og-unge",
    "beskrivelse": "Arbeid med sårbare barn og unge er videreutdanningen for deg som vil gi trygge, helhetlige og koordinerte tjenester til barn og unge med sammensatte behov. Du lærer å bruke familiesentrert omsorg, tydelig kommunikasjon og tverrfaglig samhandling for å styrke medvirkning, mestring og livskvalitet – i samarbeid med pårørende og tjenesteapparat.",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nBarn og unge med sammensatte behov trenger fagfolk som ser hele situasjonen – ikke bare diagnosen. Tjenestene rundt dem er mange, og samarbeid mellom familie, skole, helse og omsorg krever trygghet, felles forståelse og et blikk som favner både barnet og miljøet rundt.Med denne videreutdanningen får du kompetanse til å bidra til helhetlig oppfølging og trygge tjenester for barn, unge og deres familier. Du lærer hvordan kommunikasjon, etikk og familiesentrert omsorg kan gjøre en reell forskjell i hverdagen – og hvordan små grep kan styrke både tillit, mestring og livskvalitet.Studiet gir deg faglig trygghet og ny innsikt i hvordan du kan bruke erfaringen din til å støtte barn og unge på en måte som skaper utvikling, deltakelse og håp – også i sårbare situasjoner.",
    "hva lærer du": "Studiet kombinerer nettundervisning, veiledning og samlinger, og er bygget rundt situasjoner du møter i arbeid. Du trener på å kartlegge og observere på en trygg måte, omsette funn til koordinerte tiltak, og kommunisere godt med barn, ungdom og foresatte. Underveis utvikler du profesjonsrollen, styrker etisk dømmekraft og samarbeider tett med andre fagmiljøer – slik at tjenestene blir mer forutsigbare og trygge.Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Helsetjenester og rettigheter til sårbare barn og unge",
      "Familiesentrert omsorg, kommunikasjon og samhandling",
      "Psykisk helse hos barn og unge",
      "Barn og unge med nedsatt funksjonsevne",
      "Psykisk utviklingshemming hos barn og unge",
      "Aktivitet og deltakelse, velferdsteknologi og hjelpemidler"
    ],
    "undervisning og samlinger": "Studiet kombinerer nettundervisning med fysiske samlinger ved studiested Fredrikstad. Samlingene holdes vanligvis fire til fem ganger per semester og varer to dager. Mellom samlingene deltar du i nettundervisning én dag i uken, med forelesninger, veiledning og gruppearbeid.\nPlanlagte samlingsuker for første studieår (2025–2026):Høstsemester:    uke 34, 38, 44 og 49Vårsemester:    uke 4, 8, 12 og 18\nOppdatert plan med detaljerte undervisningstider og samlingsuker for alle emner finner du på studentsiden for Fredrikstad.",
    "obligatorisk oppmøte": "Du må delta på minst 75 % av de fysiske samlingene for å få vurdert eksamen. Praksis har egne regler for oppmøte – se studieplanen for detaljer. Manglende oppmøte kan føre til at du ikke får fullført emnet.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nKompetansen gjør deg tryggere i planlegging, gjennomføring og koordinering av tjenester for barn og unge med sammensatte behov. Du kan ta mer ansvar i kommunale helse- og oppfølgingstjenester, barnehage, SFO og skole, habilitering, avlastningsboliger og institusjoner – med tydeligere vurderinger, bedre kommunikasjon med foresatte og mer målrettet samhandling mellom tjenester."
  },
  {
    "title": "Automatisering",
    "link": "https://fagskolen-viken.no/studier/elektro/automatisering",
    "beskrivelse": "Alt som kan automatiseres, kommer til å bli det. Prosesser i industrien og automasjon i bygninger er selvsagte i en slik utvikling, men også mange andre fagområder kommer til å bli berørt. Automasjonssystemer blir mer og mer aktuelt i moderne industri, og behovet for fagpersoner er økende.",
    "studiepoeng": "120",
    "undervisningsspråk": "Norsk",
    "nivå": "Høyere fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nFaget automatisering er høyteknologi i praksis og et fagområde i rivende utvikling. Faget krever innsikt i mange fagområder, og utdanningen legger vekt på en helhetlig tilnærming til faget, med både teori, kreativitet og praktiske ferdigheter. En fagskoleingeniør innen automatisering må ha både solid praksis og en oppdatert teoretisk utdanning. Fordypningen kan omfatte følgende områder: reguleringsteknikk, teknisk kybernetikk, styring, reguleringsteknikk, instrumentering, PLS- programmering, feltbus-systemer, prosesskontroll og overvåkning.",
    "hva lærer du": "Du lærer å planlegge, bygge og kvalitetssikre automatiserte systemer i industri og bygg. Studiet dekker elektriske og elektroniske systemer, måleteknikk, PLS-programmering etter IEC 61131-3, reguleringsteknikk og instrumentering, ekom-regelverk og dokumentasjon. Du arbeider også med industriell digitalisering, fra ERP-integrasjon og skyteknologi til IoT og autonome logistikk-løsninger, og lærer å teste, igangkjøre og optimalisere produksjonssystemer. Undervisningen kombinerer teori, simuleringsarbeid og praksisnære oppgaver med veiledning. Utdanningen består av ti emner inkludert hovedprosjekt. Du søker opptak til hele studiet og oppnår en høyere fagskolegrad, når du har gjennomført studiet.Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Realfaglige redskap",
      "Kommunikasjon",
      "Ledelse, økonomi og markedsføring (LØM)",
      "Elektriske systemer",
      "Elektroniske systemer",
      "Styringssystemer",
      "Industriell Digitalisering",
      "Reguleringstekniske systemer",
      "Elektroniske kommunikasjonssystemer (EKOM)",
      "Hovedprosjekt"
    ],
    "undervisning og samlinger": "Deltidsløpet kombinerer nettundervisning med fysiske samlinger på Kongsberg. Samlingene holdes vanligvis flere ganger per semester og varer to til tre dager. Mellom samlingene har du nettmøter etter fast plan, og veiledning individuelt eller i gruppe. Tidspunkter og samlingsuker publiseres i læringsplattformen før oppstart. Endelig plan publiseres på studentsiden for Kongsberg.",
    "obligatorisk oppmøte": "",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nEtter studiet kan du ta ansvar for planlegging og gjennomføring av arbeidet i automatiserte anlegg i prosessindustri på land og offshore. Du kan også jobbe i produksjons- og installasjonsbedrifter, innen teknisk rådgivning, med salg eller i undervisning."
  },
  {
    "title": "Avansert prehospital kompetanse",
    "link": "https://fagskolen-viken.no/studier/helse/avansert-prehospital-kompetanse",
    "beskrivelse": "Videreutdanning for ambulansefagarbeidere som vil ta neste steg i prehospitalt arbeid. Du styrker klinisk vurdering, beslutningstaking og operativ samhandling – fra første møte på skadested til trygg overlevering.",
    "studiepoeng": "90",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nAkuttmedisinen utenfor sykehus utvikler seg raskt. Ambulansepersonell må vurdere, prioritere og handle under press – med høy faglig og etisk bevissthet.Med denne utdanningen bygger du avansert prehospital kompetanse: trygg medikamenthåndtering, skarpere klinisk blikk og bedre operativ forståelse av rolle, ledelse og samvirke.Du får styrket handlingskompetanse i krevende situasjoner og blir en tydelig bidragsyter til pasientsikkerhet, kvalitet og samhandling i akuttkjeden.",
    "hva lærer du": "I dette studiet lærer du å møte akutte situasjoner med trygghet, faglig presisjon og ro. Du får kunnskap om klinisk vurdering, farmakologi og legemiddelhåndtering, akuttmedisin hos ulike pasientgrupper, operativ psykologi og prehospital ledelse – og lærer å kombinere medisinsk fagkunnskap med situasjonsforståelse, kommunikasjon og etikk i praksis.Undervisningen kombinerer teori, simulering og erfaringsbasert læring. Du bruker din egen yrkeserfaring aktivt i oppgaver, refleksjon og samarbeid med andre ambulansefagarbeidere.Studiet består av ni emner på til sammen 90 studiepoeng, inkludert en avsluttende hovedoppgave. Du søker opptak til hele utdanningen gjennom Samordna opptak, og oppnår fagskolegrad i Avansert prehospital kompetanse når du har fullført studiet.Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Helserett og etikk",
      "Anatomi og fysiologi",
      "Farmakologi og medikamentregning",
      "Akuttmedisinske tilstander hos eldre",
      "Psykiske lidelser og ruslidelser",
      "Fødsler, nyfødte og akutt syke barn",
      "Operativ psykologi og situasjonsbestemt kommunikasjon",
      "Ambulanseoperativ ledelse",
      "Hovedoppgave"
    ],
    "undervisning og samlinger": "Studiet er nettbasert deltid med fysiske samlinger i Fredrikstad. Vanlig struktur er tre samlinger per semester og nettundervisning én dag i uken. Samlingslengde kan variere; endelige tider og uker publiseres i læringsplattformen før oppstart.\nMed forbehold om endringer. Oppdatert informasjon for pågående kull finner du på studentsiden for studiested Fredrikstad.",
    "obligatorisk oppmøte": "Du må delta på minst 75 % av de fysiske samlingene for å få vurdert eksamen. Praksis har egne regler for oppmøte – se studieplanen for detaljer. Manglende oppmøte kan føre til at du ikke får fullført emnet.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nUtdanningen gjør deg tryggere i kliniske vurderinger, legemiddelhåndtering og operativ samhandling. Du kan bidra på et høyere faglig nivå i ambulansetjenesten, ta mer ansvar i team, veilede kollegaer og styrke beredskap og pasientsikkerhet ved hendelser.Kompetansen er særlig relevant i ambulansetjenesten og samvirke med AMK, legevakt, akuttmottak og andre nødetater – der operativ ledelse, kommunikasjon og koordinering er avgjørende."
  },
  {
    "title": "Barn og unge med behov for særskilt tilrettelegging",
    "link": "https://fagskolen-viken.no/studier/barn-og-oppvekst/barn-og-unge-med-behov-saerskilt-tilrettelegging",
    "beskrivelse": "Barn og unge med behov for særskilt tilrettelegging er videreutdanningen for deg som vil gi tidlig og riktig støtte når det trengs. Du bruker relasjonskompetanse, observasjon og målrettede tiltak for å fremme mestring, trygghet og livsmestring i barnehage, skole og SFO.",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nBarn og unges behov varierer – fra midlertidige utfordringer til mer varige funksjonsnedsettelser. Tverrfaglig samhandling, god kommunikasjon med foresatte og et oppdatert blikk på lovverk og rettigheter er avgjørende for at tiltakene faktisk virker. Utdanningen gir deg et solid faglig grunnlag for tidlig innsats og inkluderende praksis, og styrker rollen din i teamet rundt barnet – fra kartlegging og planlegging til gjennomføring og evaluering.For dette studiet er det krav om politiattest.   Lars (34) jobber i Ørebekk barnehage og har tatt studiet Barn med særskilte behov (tidligere navn på studiet). Hør hva han han og Faglærer Inger Cecilie forteller om studiet.",
    "hva lærer du": "Du får en helhetlig forståelse av hvordan etikk, profesjonsrolle, pedagogikk, didaktikk og livsmestring henger sammen i arbeid med barn og unge som trenger særskilt tilrettelegging. Du lærer å identifisere behov gjennom systematiske observasjoner, tolke signaler og bruke relevant dokumentasjon for å underbygge tiltak. Studiet vektlegger forebygging, inkludering, traumebevisst tilnærming og samarbeid med foresatte og fagmiljøer. Du blir trygg på rammer og rettigheter i gjeldende regelverk, og trener på å planlegge, gjennomføre og vurdere tiltak som støtter barnets utvikling og deltakelse i fellesskapet. Praksis og fordypningsoppgave knytter teori og metode tett til arbeidsplassen din.Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Etikk, kommunikasjon og samhandling",
      "Livsmestring",
      "Tidlig innsats",
      "Praksis",
      "Fordypningsoppgave"
    ],
    "undervisning og samlinger": "Dette oppsettet gjelder første klasse / nye studenter som starter studieåret 2025–2026 ved studiested Fredrikstad.\nStudiet gjennomføres som nettbasert deltidsstudium med fysiske samlinger i Fredrikstad. Samlingene holdes vanligvis flere ganger per semester, og varer to til tre dager. Mellom samlingene har du fast nettundervisning én kveld i uken, kombinert med fleksibelt læringsmateriell og oppgaver i Teams.\nUndervisningen veksler mellom forelesninger, ferdighetstrening, refleksjon og gruppearbeid. Samlingene brukes aktivt til praktiske øvelser, diskusjoner og veiledning fra faglærere.\nPraksis er en obligatorisk del av studiet. Du følger turnus på praksisstedet, får veiledning underveis.",
    "obligatorisk oppmøte": "Obligatorisk oppmøte på samlinger kan forekomme. Praksis har egne regler for oppmøte minimum 90% tilstedeværelse – se studieplanen for detaljer. Manglende oppmøte kan føre til at du ikke får fullført emnet.",
    "politiattest": "Dette studiet krever gyldig politiattest før studiestart. Søk om politiattest når du har akseptert studieplassen. Les vår veiledning til hvordan du søker politiattest før du går videre til politiets nettsider for å sende søknaden.",
    "karrieremuligheter": "Karrieremuligheter\nKompetansen gjør deg til en nøkkelperson i arbeidet med tidlig innsats og tilrettelegging. Du kan ta ansvar for kartlegging i tråd med regelverk, planlegge og gjennomføre målrettede tiltak, koordinere innsats med pedagogisk ansvarlig og bidra i dialogen med foresatte og eksterne fagmiljøer.Utdanningen styrker rollen din i barnehage, skole og SFO – og er relevant i fritidsklubber, habiliteringstilbud og andre tjenester for barn og unge. Med økt faglig tyngde får du bedre grunnlag for å ta mer ansvar i team, veilede kollegaer og bidra til kvalitetsutvikling på egen arbeidsplass."
  },
  {
    "title": "Barsel og barnepleie",
    "link": "https://fagskolen-viken.no/studier/helse/barsel-og-barnepleie",
    "beskrivelse": "Videreutdanning for deg som vil styrke trygg oppfølging av fødende, nyfødte og familier – fra svangerskap til barseltid og barn 0–18 år. Du lærer å observere, vurdere og veilede på en faglig og etisk bevisst måte, i tett samarbeid med foreldre og tverrfaglige team.",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nFamilier møter helsetjenesten tidligere og oftere – med kortere liggetid, mer oppfølging hjemme og økt behov for foreldreveiledning. Det krever fagarbeidere som kan se hele familien, oppdage endringer tidlig og gi trygg støtte når det trengs.Med denne utdanningen får du oppdatert kompetanse i barsel- og barnepleie, styrket kommunikasjon og samhandling, og et tydeligere klinisk blikk på normalutvikling og avvik. Du bidrar til kvalitet, pasientsikkerhet og god start på livet – på i sykehus og i kommunehelsetjenesten. For dette studiet er det krav om politiattest.",
    "hva lærer du": "I dette studiet lærer du å møte foreldre, nyfødte og barn med trygghet og faglig presisjon og omsorg. Du får kunnskap om svangerskap, fødsel og barseltid, neonatal oppfølging og prematuritet, samt barns utvikling, helse og vanlige sykdommer. Du lærer også om kommunikasjon, etikk og samhandling, og hvordan du kan kombinere faglig innsikt med veiledning og støtte i praksis.Undervisningen kombinerer teori, ferdighetstrening, simulering, praksis og erfaringsbasert læring. Du bruker din egen yrkeserfaring aktivt i oppgaver, refleksjon og samarbeid med andre studenter.Studiet består av seks emner på til sammen 60 studiepoeng, inkludert 12 uker praksis og en fordypningsoppgave.Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Etikk, samhandling og kommunikasjon",
      "Svangerskaps-, fødsels- og barselomsorg",
      "Omsorg for og pleie av nyfødte og premature barn",
      "Sykepleie for barn 0-18 år",
      "Praksis i barsel- og barnepleie",
      "Fordypningsoppgave"
    ],
    "undervisning og samlinger": "Dette oppsettet gjelder første klasse / nye studenter som starter studieåret 2025–2026 ved studiested Fredrikstad.\nStudiet kombinerer nettundervisning med fysiske samlinger. Samlingene holdes vanligvis tre ganger per semester og varer to til fem dager. Mellom samlingene gjennomføres nettundervisning én gang per uke, som regel på kveldstid.\nPraksisperioden gjennomføres i samarbeid med relevante praksissteder. Fagskolen Viken har ansvar for å skaffe praksisplass, og veiledning gis både av praksisveileder og faglærer.\nEndelig plan publiseres før oppstart på studentsiden for studiested Fredrikstad.",
    "obligatorisk oppmøte": "Du må delta på minst 75 % av de fysiske samlingene for å få vurdert eksamen. Praksis har egne regler for oppmøte – se studieplanen for detaljer. Manglende oppmøte kan føre til at du ikke får fullført emnet.",
    "politiattest": "Dette studiet krever gyldig politiattest før studiestart. Søk om politiattest når du har akseptert studieplassen. Les vår veiledning til hvordan du søker politiattest før du går videre til politiets nettsider for å sende søknaden.",
    "karrieremuligheter": "Karrieremuligheter\nDenne videreutdanningen gir deg økt handlingskompetanse i å observere, vurdere og følge opp fødende, barselkvinner, nyfødte og barn 0–18 år. Du styrker kommunikasjon, foreldreveiledning og tverrfaglig samhandling, og kan bidra på et høyere faglig nivå i hverdagen – med ansvar for kvalitet, pasientsikkerhet og god oppstart for nye familier.Kompetansen er særlig relevant i føde- og barselavdelinger, barselpoliklinikker, nyfødt- og neonatalenheter, samt barneavdelinger og polikliniske tilbud for barn. I kommunehelsetjenesten er den etterspurt i helsestasjon og skolehelsetjeneste, tidlig hjemmebesøk og hjemmeoppfølging, avlastnings- og habiliteringstjenester for barn og familier, samt familiesentre og andre tverrfaglige kommunale tilbud.Noen bruker kompetansen i barnehager der det trengs helse- og omsorgskompetanse for barn med spesielle behov, eller som personlig assistent (BPA) for barn og unge med funksjonsnedsettelser.Kompetansen er etterspurt både i spesialist- og kommunehelsetjenesten, der du bidrar til trygg oppfølging og god start for foreldre og barn."
  },
  {
    "title": "Bedriftsutvikling i frisørfaget",
    "link": "https://fagskolen-viken.no/studier/skjonnhet-og-velvaere/bedriftsutvikling-i-frisorfaget",
    "beskrivelse": "Bedriftsutvikling i frisørfaget er et 100 % nettstudium for frisører som vil lede, utvikle og løfte salongen. Du bruker verktøy innen økonomi, ledelse, markedsføring, digital kundereise og kjemi for frisører for å skape trygge behandlinger, lønnsom drift og sterkere kundeopplevelser.",
    "studiepoeng": "30",
    "undervisningsspråk": "Norsk",
    "nivå": "Vitnemålsgivende studie",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nSom nettstudium på deltid er det lett å kombinere med jobb i salong. Du får praktiske verktøy du kan ta i bruk med én gang – fra prisstrategi og budsjettstyring til synlighet i digitale kanaler og trygge, bærekraftige produktvalg. Studiet gir deg et helhetlig bilde av salongdrift: hvordan du organiserer arbeid, bygger kultur og merkevare, og skaper en sømløs kundereise fra første søk til ny timebestilling",
    "hva lærer du": "Studiet gir deg en samlet kompetanse i økonomistyring, ledelse og markedsføring, digital kundereise og merkevarebygging, samt kjemi, produktkunnskap og regelverk for trygge og bærekraftige behandlinger. Undervisningen er praktisk rettet: du jobber med egne case fra salong, analyserer tall, utvikler en enkel markedsplan, og trener på valg av produkter og behandlinger med hensyn til HMS og miljø.Studiet består av tre emner. Du søker opptak til hele utdanningen og får vitnemål når du har fullført og bestått. Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Økonomi, ledelse og markedsføring for frisører",
      "Digital kundereise i frisør- og hudpleierfaget",
      "Kjemi i frisørfaget"
    ],
    "undervisning og samlinger": "",
    "obligatorisk oppmøte": "Du må delta på minst 80 % av undervisningen for å få vurdert eksamen. Manglende oppmøte kan føre til at du ikke får fullført emnet.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nKompetansen brukes direkte i salongledelse og drift. Mange går inn i eller styrker roller som daglig leder, mellomleder eller avdelingsleder, og tar ansvar for økonomi og prising, innkjøp og sortiment, kvalitet og HMS, rekruttering og opplæring. Med ferdigheter i digital kundereise og markedsføring kan du også lede arbeid med synlighet i digitale kanaler, kundeopplevelser og lojalitetsprogram. Utdanningen er relevant for enkeltstående salonger, kjeder, leverandører og opplæringskontor, og gir et solid grunnlag for å etablere egen virksomhet eller ta større ansvar i bedriften du allerede jobber i."
  },
  {
    "title": "Bilteknikk",
    "link": "https://fagskolen-viken.no/studier/teknologi-og-industri/bilteknikk",
    "beskrivelse": "Bilteknikk er videreutdanningen for deg som vil ta mer ansvar i verksted og drift. Du styrker kompetansen i kjøretøyteknologi, ledelse, kvalitet og HMS – og blir trygg på å lede arbeid i en bransje i rask teknologisk utvikling.",
    "studiepoeng": "120",
    "undervisningsspråk": "Norsk",
    "nivå": "Høyere fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nBilbransjen endrer seg raskt med elektrifisering, nye materialer og skjerpede krav til sikkerhet og dokumentasjon. Det skaper behov for fagfolk som både forstår teknologien og kan lede arbeidet trygt og effektivt.I denne utdanningen bygger du på fagbrevet ditt og får innsikt i både klassiske og nye drivlinjer, verkstedsdrift, logistikk og kundekvalitet. Du utvikler lederferdigheter, økonomiforståelse og systematikk i kvalitetsarbeidet – og lærer å kombinere praktisk erfaring med faglige beslutninger som tåler revisjon og tilsyn. Resultatet er økt trygghet i rollen og nye karrieremuligheter. Mulighet for mesterbrevStudiet gir deg grunnlag for å søke om mesterbrev. Det betyr at du etter fullført utdanning kan oppnå tittelen mester – en beskyttet tittel som dokumenterer både faglig tyngde og lederkompetanse.Mesterbrevet styrker din posisjon i arbeidslivet og kan åpne dører til nye karrieremuligheter, enten du vil starte egen virksomhet eller ta større ansvar i en etablert bedrift. Les mer om veien til mesterbrev på mesterbrev.no",
    "hva lærer du": "I dette studiet lærer du å analysere, planlegge og lede biltekniske oppdrag – fra feilsøking og reparasjon til dokumentasjon, kvalitet og HMS. Du får faglig påfyll innen kjøretøyteknologi, elektro og energiteknikk (inkludert batteri og alternative drivsystemer), samt verkstedsdrift, logistikk og prosjektstyring.Du trener på å ta tekniske og økonomiske valg, følge opp kvalitet og sikkerhet, og bruke digitale verktøy i planlegging og dokumentasjon. Emnene presenteres nedenfor. Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Realfaglige redskap",
      "Kommunikasjon",
      "Ledelse, økonomi og markedsføring (LØM)",
      "HMS-, prosjekt- og kvalitetsledelse",
      "Mekanikk",
      "Materialkunnskap",
      "Elektroteknikk",
      "Teknisk dokumentasjon",
      "Energiteknikk",
      "Kjøretøyteknologi",
      "Alternative fremdriftssystemer",
      "Administrasjon og bransjeledelse",
      "Logistikk, bærekraft og sirkulærøkonomi",
      "Hovedprosjekt"
    ],
    "undervisning og samlinger": "Studiet gjennomføres som nettbasert deltid med samlinger ved studiested Kongsberg. Samlingene holdes flere ganger per semester og varer normalt to til fem dager. Mellom samlingene deltar du i nettundervisning med forelesninger, veiledning og gruppearbeid – som regel på faste kvelder.Oppdatert plan med detaljerte samlingsuker og undervisningstider publiseres på studentsiden for Kongsberg.",
    "obligatorisk oppmøte": "",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nMed en høyere fagskolegrad i bilteknikk kvalifiserer du til roller som verkstedsleder, teknisk/administrativ leder, driftsleder eller kundemottaker med fagansvar. Du kan også arbeide med garantisaker, kvalitets- og HMS-oppfølging, logistikk og delelager, eller i tilsyn og forvaltning (f.eks. Statens vegvesen/biltilsyn).Mange bruker utdanningen som grunnlag for å bli faglærer/instruktør i videregående skole. Felles for rollene er at du kombinerer praktisk erfaring med ledelse, kvalitet, dokumentasjon og forståelse for ny kjøretøyteknologi."
  },
  {
    "title": "BIM-tekniker installasjon",
    "link": "https://fagskolen-viken.no/studier/informasjonsmodellering-bim/bim-tekniker-installasjon",
    "beskrivelse": "BIM-tekniker installasjon er en videreutdanning for deg som vil jobbe smart og digitalt i bygg- og anleggsprosjekter. Du bruker bygningsinformasjonsmodellering (BIM) til å planlegge, modellere og kvalitetssikre tekniske installasjoner – fra informasjonsflyt og samhandling til modellkontroll og dokumentasjon. Utdanningen gjennomføres nettbasert med samlinger.",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nDette studiet rekrutterer fra installasjonsfagene (VVS, elektro, KEM). Har du bakgrunn fra bygg- og anleggskonstruksjon er BIM-tekniker konstruksjon riktig tilbud for deg. Framtida krever mer tverrfaglig arbeid i planlegging og prosjektering, og BIM er verktøyet og prosessen som integrerer, analyserer og optimaliserer de miljømessige, sosiale og økonomiske faktorene i et byggeprosjekt. Som BIM-tekniker installasjon bidrar du til gjennomføring i tråd med åpne standarder og internasjonale krav – fra modellkvalitet og informasjonsflyt til koordinering og dokumentasjon..",
    "hva lærer du": "Du bygger en helhetlig BIM-kompetanse for installasjonsfagene (EL/VVS/KEM). Gjennom studiet lærer du å modellere tekniske systemer i 3D, berike objekter med riktig informasjon og sikre sporbar dokumentasjon. Du jobber metodisk med prosess, samhandling og informasjonsflyt, setter opp styringsdokumenter (BEP), og bruker åpne standarder til å koordinere fag. Du trener på å hente ut tegninger og lister fra modellen, gjennomføre modellkontroller og kollisjonstester, og omsette funn til konkrete tiltak i prosjektet. Samtidig utvikler du forståelse for standarder, kontraktsformer, modenhetsnivå (LOIN/MMI) og hvordan gode BIM-prosesser gir færre feil, mindre svinn og bedre bærekraft i hele prosjektets livsløp. Avslutningsvis samler du alt i et tverrfaglig prosjekt der du planlegger, modellerer, koordinerer og dokumenterer en komplett leveranse for installasjon.Studiet består av tre emner på til sammen 60 studiepoeng, inkludert et avsluttende tverrfaglig prosjekt. Du søker opptak til hele utdanningen, og oppnår fagskolegrad når du har fullført.Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Prosess, samhandling og informasjonsflyt",
      "Bygningsinformasjonsmodellering- Installasjon",
      "Avsluttende tverrfaglig prosjekt"
    ],
    "undervisning og samlinger": "BIM-tekniker installasjon gjennomføres som et nettbasert deltidsstudium over to år, med kombinasjon av nettundervisning og fysiske samlinger ved studiested Kongsberg.\nDet arrangeres vanligvis fire samlinger på dagtid i året, og hver samling varer inntil én arbeidsuke. Egne timeplaner utarbeides for hver samling. Mellom samlingene har du nettundervisning inntil to kvelder i uken, vanligvis i tidsrommet 17.00–21.00. Timeplan for nettundervisningen publiseres ved semesterstart.\nStudentene får veiledning både individuelt og i grupper, og all digital undervisning foregår i Microsoft Teams.\nDu har også anledning til å hospitere i to uker på en relevant arbeidsplass – for eksempel hos en rådgiver-, entreprenør-, arkitekt- eller ingeniørbedrift. Hospitering er ikke obligatorisk, men sterkt anbefalt for å få innsikt i hvordan BIM brukes i praksis.",
    "obligatorisk oppmøte": "Du må delta på minst 75 % av de fysiske samlingene for å få vurdert eksamen. Manglende oppmøte kan føre til at du ikke får fullført emnet.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nYrkestittelen BIM-tekniker installasjon gir svært gode jobbmuligheter hos entreprenører, rådgivere, programvare- og teknologileverandører, arkitektfirmaer, ferdighus-produsenter og i undervisningssektoren. Rollen brukes i prosjektering og produksjon til modelloppsett og datakvalitet, tverrfaglig koordinering, kollisjonskontroll, mengdeuttak og underlag for kalkyle, bestilling og FDVU. Dette er etterspurt kompetanse i digitaliserte prosjekter som skal levere på bærekraft, kvalitet og effektivitet."
  },
  {
    "title": "BIM-tekniker konstruksjon",
    "link": "https://fagskolen-viken.no/studier/informasjonsmodellering-bim/bim-tekniker-konstruksjon",
    "beskrivelse": "BIM-tekniker konstruksjon er videreutdanningen for deg som vil ta en nøkkelrolle i digital prosjektering av bygg og anlegg. Du lærer å bruke bygningsinformasjonsmodellering (BIM) til å planlegge, modellere og kvalitetssikre konstruksjoner – fra idé til “as-built”.",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nBIM-tekniker konstruksjon er utdanningen for deg som vil bruke digitale verktøy til å forme framtidens bygg- og anleggsprosjekter. Som BIM-tekniker blir du bindeleddet mellom fagarbeidere, rådgivere og prosjekterende – og bidrar til at bygg planlegges, dokumenteres og gjennomføres mer presist og bærekraftig.Studiet gir deg praktisk kompetanse i bygningsinformasjonsmodellering (BIM), 3D-modellering og digital samhandling på tvers av fag. Du lærer å utvikle og kvalitetssikre modeller, forstå informasjonsflyt i komplekse byggeprosesser og bruke åpne standarder (som IFC) for sikker og effektiv kommunikasjon i prosjektet.BIM-teknikerens rolle blir stadig viktigere når byggenæringen skal møte krav til digitalisering, klima og effektiv ressursbruk. Med denne utdanningen får du en ettertraktet kompetanse som lar deg kombinere teknisk forståelse med digitale ferdigheter – og være med på å bygge smartere.",
    "hva lærer du": "Gjennom studiet får du en helhetlig forståelse av hvordan BIM brukes for å planlegge, dokumentere og gjennomføre byggeprosjekter mer effektivt og bærekraftig. Du lærer å modellere konstruksjoner i 3D, strukturere informasjon og kvalitetssikre digitale modeller for ulike faser av byggeprosessen.Studiet gir innsikt i standarder og metoder for åpen BIM, samhandling og informasjonsflyt, samt bruk av verktøy for mengdeberegning, kollisjonskontroll og teknisk dokumentasjon. Du får erfaring med å bruke data til å forbedre beslutninger og redusere feil i prosjekter – fra planlegging til ferdigstillelse.Studiet består av tre emner, inkludert et tverrfaglig prosjekt. Du søker opptak til hele utdanningen og oppnår fagskolegrad når du har fullført.Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Prosess, samhandling og informasjonsflyt",
      "Bygningsinformasjonsmodellering- Konstruksjon",
      "Avsluttende tverrfaglig prosjekt"
    ],
    "undervisning og samlinger": "Studiet kombinerer nettundervisning med fysiske samlinger ved studiested Kongsberg. Samlingene holdes vanligvis to ganger per semester og varer opptil fem dager. Mellom samlingene følger du nettundervisning inntil to kvelder i uka, vanligvis mellom kl. 17.00 og 21.00.\nDet utarbeides egne timeplaner for samlingene, og studentene får semesterplan ved studiestart. Oppdatert plan med undervisningstider og samlingsuker publiseres på studentsiden for Kongsberg før oppstart.",
    "obligatorisk oppmøte": "Du må delta på minst 75 % av de fysiske samlingene for å få vurdert eksamen. Manglende oppmøte kan føre til at du ikke får fullført emnet.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nSom BIM-tekniker konstruksjon får du en nøkkelrolle i planlegging, prosjektering og oppfølging av byggeprosjekter. Du bidrar til at informasjon, modeller og dokumentasjon flyter sømløst mellom fag og aktører – fra arkitekt og rådgiver til entreprenør og byggherre.Kompetansen brukes i arbeid med modellering, kvalitetssikring, visualisering og teknisk dokumentasjon av bygningskonstruksjoner. Du blir en viktig ressurs i prosjekter som krever tverrfaglig samhandling og høy digital presisjon.BIM-kompetanse er etterspurt i hele byggenæringen. Mange BIM-teknikere jobber hos entreprenører, rådgivere, arkitekt- og ingeniørfirmaer, ferdighusprodusenter, programvareleverandører og i offentlig sektor. Erfaringen kan også danne grunnlag for videre utvikling mot prosjektledelse, prosjektering eller undervisning."
  },
  {
    "title": "Bygg",
    "link": "https://fagskolen-viken.no/studier/bygg-og-anlegg/bygg",
    "beskrivelse": "Bygg er fagskoleutdanningen for deg som vil ta steget fra fagarbeider til leder i byggebransjen. Du lærer å planlegge, prosjektere og lede byggeprosjekter med fokus på moderne byggteknikk, bærekraft og digital samhandling (BIM).",
    "studiepoeng": "120",
    "undervisningsspråk": "Norsk",
    "nivå": "Høyere fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nBygg- og anleggsbransjen er i rask endring. Nye materialer, digitale verktøy og krav til bærekraft gjør at næringen trenger fagfolk som forstår hele byggeprosessen – fra planlegging til ferdig bygg.Med fagskoleutdanningen i bygg får du kompetansen som gjør deg trygg i rollen som leder eller mellomleder i prosjekter. Du lærer å planlegge, beregne og koordinere både produksjon, innkjøp og personressurser, samtidig som du får innsikt i bygningsfysikk, konstruksjon og moderne byggteknikk.Studiet gir deg en solid kombinasjon av praksis og teori. Du utvikler forståelse for forvaltning, drift og vedlikehold av bygg, og lærer å bruke digitale verktøy som BIM for å sikre kvalitet og samhandling. Samtidig styrker du dine evner til å kommunisere, samarbeide og ta ansvar i prosjekter som krever både faglig dyktighet og godt lederskap.Utdanningen passer for deg som ønsker å bygge videre på fagbrev eller erfaring fra bygge- og anleggsbransjen – og som vil ta neste steg i karrieren. Du får oppdatert kompetanse som gjør deg ettertraktet i et arbeidsliv som stadig stiller høyere krav til fagkunnskap, planlegging og bærekraftige løsninger.  Mulighet for mesterbrevStudiet gir deg grunnlag for å søke om mesterbrev. Det betyr at du etter fullført utdanning kan oppnå tittelen mester – en beskyttet tittel som dokumenterer både faglig tyngde og lederkompetanse.Mesterbrevet styrker din posisjon i arbeidslivet og kan åpne dører til nye karrieremuligheter, enten du vil starte egen virksomhet eller ta større ansvar i en etablert bedrift. Les mer om veien til mesterbrev på mesterbrev.no",
    "hva lærer du": "I denne stedbaserte deltidsutdanningen lærer du å planlegge, prosjektere og lede byggeprosjekter ved siden av jobb. Du får bred faglig innsikt i byggteknikk, konstruksjon, prosjektstyring og bruk av digitale verktøy – og lærer å anvende kunnskapen direkte i arbeidshverdagen.Studiet gir deg lederkompetanse som gjør deg trygg i rollen som byggeleder, prosjektleder eller arbeidsleder. Du lærer å ta faglige og økonomiske beslutninger, sikre kvalitet og fremdrift og bidra til bærekraftige løsninger på byggeplassen.Undervisningen kombinerer teori, gruppearbeid og praktiske oppgaver med erfaringsdeling mellom studenter som allerede jobber i bransjen.Studiet består av ni emner og avsluttes med et hovedprosjekt som tar utgangspunkt i virkelige byggfaglige problemstillinger. Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Realfaglige redskap",
      "Kommunikasjon",
      "Ledelse, økonomi og markedsføring (LØM)",
      "Samordnet byggeprosess",
      "Byggesaken",
      "Konstruksjon bygg m/ faglig ledelse",
      "Drift/Produksjon bygg m/faglig ledelse",
      "Lokal tilpassing / spesialisering med faglig ledelse: Bruk av digitale verktøy",
      "Hovedprosjekt"
    ],
    "undervisning og samlinger": "Deltidsløpet er stedbasert over 3 år (6 semestre). Undervisningen organiseres i faste undervisningsdager gjennom semesteret, med klasseromsundervisning, veiledning og prosjektarbeid. Detaljert plan publiseres på studentsiden for Fredrikstad før oppstart.",
    "obligatorisk oppmøte": "",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nMed en høyere fagskolegrad i bygg får du kompetansen til å ta større ansvar i byggeprosjekter og bidra til bærekraftig utvikling i bransjen. Du kan lede planlegging, prosjektering og produksjon, og sikre at arbeid utføres i tråd med lover, standarder og kvalitetskrav.Mange tidligere studenter går inn i roller som byggeleder, anleggsleder, prosjektleder, byggeplassleder eller arbeidsleder i entreprenørfirmaer, kommuner og eiendomsforvaltning. Andre arbeider som kontrollingeniør, oppmålingsingeniør, byggesaksbehandler, avdelingsingeniør, konstruktør, SHA-ansvarlig, driftsingeniør eller salgsingeniør.Utdanningen gir deg også grunnlag for å undervise i byggfag eller delta i utviklingsprosjekter der ny teknologi og digitale løsninger former fremtidens byggebransje. Du blir en fagperson som kan kombinere praktisk erfaring med ledelse, kvalitet og innovasjon i et yrke som stadig er i endring."
  },
  {
    "title": "Bærekraft i byggenæringen",
    "link": "https://fagskolen-viken.no/studier/bygg-og-anlegg/baerekraft-i-byggenaeringen",
    "beskrivelse": "Bærekraft i byggenæringen er videreutdanningen for deg som vil bidra til grønn omstilling i bygg- og anleggssektoren. Gjennom korte, fleksible emner lærer du å ta bærekraftige valg i praksis – fra ombruk av materialer til energieffektive bygg og helhetlige energisystemer. Kompetansen gjør deg til en viktig ressurs i arbeidet for smartere og mer miljøvennlige bygg.",
    "studiepoeng": "15",
    "undervisningsspråk": "Norsk",
    "nivå": "Enkeltemne",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nBygg og anleggsbransjen er ansvarlig for 40 prosent av både klimagassutslipp, materialbruk og energibruk. Byggebransjen trenger riktig kompetanse for å redusere klimabelastningene og nå ambisiøse klimamål. Lær om hvordan bærekraftig teknologi og materialer kan implementeres i praksis for å skape grønnere, og mer miljøvennlige bygg. Du vil også få kunnskap og innsikt om hvordan du innpasser effektive systemer for energiproduksjon og smarte lagringsløsninger for å optimalisere byggets totale energibruk. Bli oppdatert på de nyeste teknologiene og metodene for å maksimere energiytelsen i bygg, samtidig som vi utforsker de nyeste trendene innen fornybar energi. Bli kjent med gjeldende regelverk og incentiver innenfor energieffektive bygg, slik at du kan navigere gjennom komplekse juridiske rammer og dra nytte av tilgjengelige støtteordninger. Med kunnskap om resirkulære byggematerialer til utslippsfrie byggeprosesser, vil du være rustet for å lede an i fremtidens byggebransjen.Dette studiet er en del av Industrifagskolen.",
    "hva lærer du": "Studiet Bærekraft i byggenæringen gir deg oppdatert kompetanse i hvordan bygge- og eiendomsbransjen kan redusere klimagassutslipp, materialbruk og energiforbruk. Du lærer å forstå og bruke prinsipper for sirkulær økonomi, energieffektivisering og bærekraftig ressursforvaltning – slik at du kan bidra til grønn omstilling i praksis.Utdanningen består av tre korte og fleksible emner som hver gir 5 studiepoeng, og du kan velge å ta ett, to eller alle tre. Emnene kombinerer faglig innsikt, praktiske verktøy og casearbeid utviklet i samarbeid med næringslivet. I søknadsskjemaet velger du hvilke emner du vil ta.Klikk på et enkeltemne for å gå til studiesiden for det aktuelle emnet du er interessert i. Der kan du kan lese mer om hva du lærer og undervisningsplan.",
    "emne": [
      "Energirådgiver",
      "Helhetlig energisystemer",
      "Praktisk ombruk og sirkulærøkonomi"
    ],
    "undervisning og samlinger": "Studiet kombinerer nettundervisning med fysiske samlinger ved studiested Kongsberg. Hvert emne gjennomføres som et kort deltidsløp over omtrent 9–10 uker, og gir 5 studiepoeng.\nUndervisningen foregår vanligvis én kveld i uken på nett (2–3 timer), kombinert med én fysisk samling ved studiestedet. Samlingen brukes til fordypning, praktiske øvelser og erfaringsutveksling.\nGjennom studiet veksler du mellom nettbasert læring, veiledning og arbeid med oppgaver, og får tett oppfølging fra faglærere. Studiet legger vekt på praktisk anvendelse av bærekraftige løsninger i bygg og energisystemer.",
    "obligatorisk oppmøte": "",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nDenne fagskoleutdanningen gir deg økt kompetanse og trygghet i å planlegge og vurdere bærekraftige løsninger i bygge- og eiendomsbransjen.Du lærer å analysere energibruk, materialvalg og ressursflyt – og å foreslå tiltak som reduserer miljøpåvirkning og driftskostnader.Kompetansen gjør deg i stand til å bidra i utvikling, drift og vedlikehold av bygg som oppfyller dagens og fremtidens krav til energi og miljø. Du kan ta ansvar for veiledning, rådgivning og kvalitet i prosjekter der klima, energi og bærekraft står sentralt.Utdanningen er særlig relevant for arbeid i entreprenør- og byggmesterbedrifter, eiendomsforvaltning, kommunale og statlige virksomheter, energiselskaper og rådgivende ingeniørfirmaer. Du får en bred og praktisk kompetanse som gjør deg til en verdifull ressurs i overgangen til en grønnere byggenæring."
  },
  {
    "title": "Cybersikkerhet",
    "link": "https://fagskolen-viken.no/studier/it-og-data/cybersikkerhet",
    "beskrivelse": "Cybersikkerhet er for deg som vil forstå trusselbildet og vite hvordan du faktisk sikrer systemer i praksis. På 16 uker bygger du grunnleggende kompetanse i nettverk, sikkerhet og hendelseshåndtering – og lærer å omsette teori til konkrete tiltak som beskytter data og tjenester.",
    "studiepoeng": "15",
    "undervisningsspråk": "Norsk",
    "nivå": "Enkeltemne",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nDigitale angrep rammer alt fra små virksomheter til kritisk infrastruktur. Derfor trengs fagarbeidere som kan vurdere risiko, oppdage sårbarheter og sette inn riktige mottiltak. I dette emnet får du praktisk trening i å beskytte nettverk og enheter, forstå hva som skjer når noe går galt, og bidra til tryggere drift i egen organisasjon. Du får verktøyene som gjør deg relevant i et arbeidsliv med økende behov for sikkerhetskompetanse.Dette studiet er en del av Industrifagskolen.",
    "hva lærer du": "Du lærer kjerneprinsippene i cybersikkerhet, hvordan nettverk er bygget opp og hvor sårbarheter oppstår. Du jobber med konkrete verktøy for å herde systemer, teste tiltak og oppdage uønskede hendelser. Dette er praksisnær læring som styrker dømmekraften din i ekte situasjoner.Emnet består av tre temaer på til sammen 15 studiepoeng. Klikk på et tema for å gå til emneplanen og for å finne ut mer hva du lærer.",
    "emne": [
      "Introduksjon til cybersikkerhet og nettverk",
      "Nettverkssikkerhet",
      "Håndtering av cybertrusler"
    ],
    "undervisning og samlinger": "Emnet gjennomføres som nettbasert deltidsløp med fysiske samlinger ved studiested Kongsberg. Samlingene holdes vanligvis flere ganger i løpet av emneperioden og kan vare inntil én arbeidsuke. Mellom samlingene følger du nettundervisning på kveldstid med forelesninger, veiledning og samarbeid i Teams.\nUke 4, mandag 19.januar (fysisk samling)\nOnsdager kl 17:30 - 20:00\nUke 4 - Mandag - fredag, kl 08:15 - 15:45\nUke 21 - Tirsdag - fredag, kl 08:15 - 15:45",
    "obligatorisk oppmøte": "Samlingene har oppmøteplikt. Du må delta på minst 80 % for å få sluttvurdering. Ved fravær er du selv ansvarlig for å ta igjen tapt læring gjennom selvstudium.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nKompetansen du bygger gjør deg tryggere i arbeidet med å forebygge, oppdage og håndtere sikkerhetshendelser. Du lærer å vurdere risiko, herde systemer og dokumentere tiltak på en faglig og etisk bevisst måte. Dette styrker rollen din i drift, utvikling eller supportmiljøer, og gjør deg til en nyttig ressurs i tverrfaglige team som jobber med digital sikkerhet i kommune, skole, industri, teknologibedrifter og andre virksomheter der tilgjengelighet, integritet og konfidensialitet er avgjørende."
  },
  {
    "title": "Dataanalytiker",
    "link": "https://fagskolen-viken.no/studier/it-og-data/dataanalytiker",
    "beskrivelse": "Dataanalytiker er studiet for deg som vil gjøre data om til gode beslutninger. Du utvikler praktiske ferdigheter i innsamling, analyse og visualisering av data – og lærer å bygge enkle prognoser som støtter forbedringer i virksomheten.",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nData og teknologi påvirker alle deler av samfunnet, og behovet for fagpersoner som kan forstå og bruke data til å ta gode beslutninger, øker raskt. Utdanningen Dataanalytiker er utviklet i samarbeid med næringslivet for å møte dette behovet.Gjennom studiet lærer du hvordan tall, sensordata og digitale spor kan bli til konkret innsikt som forbedrer prosesser, tjenester og produkter. Du får praktisk trening i å bruke verktøy og metoder som brukes i arbeidslivet, og lærer å formidle funn på en måte som gir verdi for kollegaer og beslutningstakere.Som student opplever du hvordan dataanalyse ikke bare handler om teknologi, men om mennesker, nysgjerrighet og problemløsning. Du utvikler en kompetanse som gjør deg trygg i rollen som bindeledd mellom teknologer og beslutningstakere – og blir en viktig ressurs i virksomheter som vil bruke data smartere.",
    "hva lærer du": "I dette studiet lærer du å gjøre data om til innsikt som kan brukes til å ta gode beslutninger. Du får kunnskap om hvordan data samles inn, bearbeides, analyseres og visualiseres, og hvordan resultatene kan formidles slik at de får praktisk verdi i virksomheten.Gjennom hele studiet trener du på å bruke verktøy og metoder fra arbeidslivet. Du lærer grunnleggende programmering, datakvalitet og -forberedelse, analyse, visualisering og prediksjon – og ser hvordan kunstig intelligens og datadrevet beslutningsstøtte brukes i praksis.Læringen skjer i et miljø som kombinerer teori, oppgaveløsning og virkelige case fra næringslivet. Du jobber både individuelt og i grupper og får veiledning underveis i prosjektene.Klikk på hvert emne for å lese mer om hva du lærer.",
    "emne": [
      "Innføring i dataanalyse og datadrevet beslutningstaking",
      "Programmering",
      "Datakilder, innsamling og forberedelse",
      "Grunnleggende dataanalyse",
      "Analyser og visualisering",
      "Prediksjon og prognoser",
      "Hovedprosjekt"
    ],
    "undervisning og samlinger": "Studiet gjennomføres som nettbasert deltidsstudium med fysiske samlinger ved studiested Kongsberg. Samlingene holdes vanligvis to ganger per semester og varer flere dager. Mellom samlingene har du fast nettundervisning på kveldstid, kombinert med veiledning, oppgaver og prosjektarbeid.\nUndervisningen kombinerer teori, praktiske oppgaver og samarbeid med medstudenter. Du får tett faglig oppfølging fra lærere og bruker digitale verktøy for kommunikasjon og samarbeid.\nTidspunkter for samlingsuker og undervisning publiseres på studentsiden for Kongsberg før oppstart. Oppdatert informasjon for pågående kull finnes alltid på studentsiden eller i læringsplattformen.",
    "obligatorisk oppmøte": "Det er ikke krav om obligatorisk oppmøte i dette studiet, men enkelte arbeidskrav i emnene kan være obligatoriske. Se emnebeskrivelsene i studieplanen for detaljer.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nDenne fagskoleutdanningen gir deg økt kompetanse og trygghet i å forstå, strukturere og analysere data på en faglig og etisk bevisst måte. Du lærer å omsette tall og informasjon til innsikt som støtter beslutninger, effektiviserer prosesser og skaper nye løsninger.Utdanningen styrker handlingskompetansen din slik at du kan bidra på et høyere faglig nivå i arbeidet – enten du jobber med produksjon, teknologi, administrasjon eller utvikling. Du blir tryggere i rollen som bindeledd mellom fag, drift og ledelse, og får kompetanse til å drive forbedringsarbeid og innovasjon i virksomheten.Kompetansen er særlig relevant for arbeid i teknologiselskaper, industri, offentlig forvaltning og tjenesteytende virksomheter der data brukes til planlegging, kvalitet og utvikling."
  },
  {
    "title": "Demens og alderspsykiatri",
    "link": "https://fagskolen-viken.no/studier/helse/demens-og-alderspsykiatri",
    "beskrivelse": "Demens og alderspsykiatri er videreutdanningen for deg som jobber med eldre og ønsker trygghet i møte med mennesker med demens, psykiske lidelser og sammensatte behov. Du lærer å observere, vurdere og følge opp på en faglig og etisk trygg måte – og bidra til mer personsentrert omsorg for både den eldre og pårørende.",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nEldre med demens eller psykiske plager trenger trygg oppfølging, ro og mennesker rundt seg som forstår hvem de er – ikke bare diagnosen deres. Dette studiet gir deg kompetansen til å møte hver bruker der han eller hun er, med respekt for livshistorie, sykdomsbilde og pårørende.Du lærer å oppdage endringer tidlig, håndtere uro og utfordrende atferd på en faglig og etisk trygg måte, og bidra til verdighet og mestring i hverdagen. Kompetansen er sterkt etterspurt i helse- og omsorgstjenestene, og gjør deg til en viktig støtte både for den eldre og de pårørende.For dette studiet er det krav om politiattest.",
    "hva lærer du": "I dette studiet lærer du å gi individuelt tilpasset pleie og omsorg til eldre med demens og psykiske lidelser – og å støtte pårørende i krevende situasjoner. Du får kunnskap om aldring, demenssykdommer, alderspsykiatri, forebygging og hvordan du kan tolke og reagere på endringer i atferd og helsetilstand.Du lærer også å bruke gode kommunikasjons- og veiledningsteknikker, skape trygghet i møte med uro eller angst, og samarbeide med andre faggrupper rundt pasienten. I tillegg får du innsikt i hvordan tjenestene er organisert, og hvilke rettigheter, lover og plikter som gjelder i arbeidet med eldre med sammensatte behov.Studiet består av seks emner på til sammen 60 studiepoeng, inkludert praksis og en fordypningsoppgave. Du søker opptak til hele utdanningen, og oppnår fagskolegrad når du har fullført.Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Etikk, samhandling og kommunikasjon",
      "Naturlig aldring og alderdommens utfordringer",
      "Demens og psykiatriske lidelser hos eldre",
      "Organisering, system og ledelse",
      "Praksis",
      "Fordypningsoppgave"
    ],
    "undervisning og samlinger": "Studiet gjennomføres som nettbasert deltidsstudium med fysiske samlinger på Kjeller. Samlingene holdes vanligvis to til tre ganger per semester, og varer to til fem dager. Mellom samlingene har du fast nettundervisning én kveld i uken, kombinert med fleksibelt læringsmateriell og oppgaver i Teams.\nUndervisningen veksler mellom forelesninger, ferdighetstrening, refleksjon og gruppearbeid. Samlingene brukes aktivt til praktiske øvelser, diskusjoner og veiledning fra faglærere.\nPraksis er en obligatorisk del av studiet. Du følger turnus på praksisstedet, får veiledning underveis og bygger trygghet i møte med personer med demens og alderspsykiatriske utfordringer.",
    "obligatorisk oppmøte": "Du må delta på minst 75 % av de fysiske samlingene for å få vurdert eksamen. Praksis har egne regler for oppmøte – se studieplanen for detaljer. Manglende oppmøte kan føre til at du ikke får fullført emnet.",
    "politiattest": "Dette studiet krever gyldig politiattest før studiestart. Søk om politiattest når du har akseptert studieplassen. Les vår veiledning til hvordan du søker politiattest før du går videre til politiets nettsider for å sende søknaden.",
    "karrieremuligheter": "Karrieremuligheter\nDenne videreutdanningen gjør deg tryggere i møte med eldre som har demens, alderspsykiatriske lidelser eller endret atferd. Du lærer å observere, vurdere og følge opp helsetilstand og funksjon, tilpasse miljø og kommunikasjon, og veilede både pårørende og kollegaer.For deg betyr det en mer interessant og givende arbeidshverdag der du mestrer krevende situasjoner på en bedre måte – og blir en viktig ressurs i tjenesten.Kompetansen er særlig relevant i hjemmetjenesten, omsorgsboliger, dagsenter og aktivitetstilbud, demensavdelinger, skjermede enheter, bo- og behandlingssenter og sykehjem."
  },
  {
    "title": "Elkraft",
    "link": "https://fagskolen-viken.no/studier/elektro/elkraft",
    "beskrivelse": "Elkraftfaget omfatter hele energikjeden, fra produksjon og fordeling til forbruk og er et fagområde i rask utvikling. Alternativ energi og automatisering er noen stikkord her. Det er stort behov for fagskoleingeniører innen elkraft. Her får du også teorien som kreves for autorisasjon som elektroinstallatør og ekominstallatør.",
    "studiepoeng": "120",
    "undervisningsspråk": "Norsk",
    "nivå": "Høyere fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nElkraftfaget har i Norge vært sterkt knyttet til vannkraft. Nå er det alternative energikilder og energibærere og også den rivende utviklingen innen automasjon som preger fagområdet sterkest. Ekom er også kommet inn som et nytt emne. Studiet gir kompetanse for prosjektering og faglig ledelse og tilfredsstiller de teoretiske kvalifikasjonskrav for de som skal ha det faglige ansvar i Forskrift om elektroforetak og kvalifikasjonskrav for arbeid knyttet til elektriske anlegg og elektrisk utstyr. Studiet tilfredsstiller også de teoretiske kvalifikasjonskravene som Nkoms autorisasjonsforskrift stiller til kvalifisert person. Etter fullført fagskolegrad i Elkraft og med ett års relevant ekomnettpraksis, kan dermed studentene være kvalifisert person og sikre at arbeidsgiver kan få innvilget ekomnettautorisasjon (ENA).",
    "hva lærer du": "I Elkraft lærer du å planlegge, prosjektere og drifte elektriske anlegg på en trygg og faglig oppdatert måte. Du får kompetanse innen installasjon, distribusjon, automasjon og EKOM, og lærer å gjøre tekniske valg i tråd med gjeldende lover, normer og forskrifter. Læringen kombinerer teori og praksis gjennom oppgaver og faglige problemstillinger med tydelig forankring i elektrobransjen.Studiet består av 11 emner. Du søker opptak til hele utdanningen, og avslutter med enten hovedprosjekt eller et internasjonalt prosjektløp.Klikk på et emne for å lese mer hva du lærer.",
    "emne": [
      "Realfaglige redskap",
      "Kommunikasjon",
      "Ledelse, økonomi og markedsføring (LØM)",
      "Elektriske systemer",
      "Elektroniske systemer",
      "Installasjonssystemer",
      "Elektrisk energiproduksjon- og distribusjon",
      "Prosjekt og faglig ledelse",
      "Elektroniske kommunikasjonssystemer (EKOM)",
      "Automatiserte- og reguleringssystemer",
      "Hovedprosjekt (valgbart emne)",
      "Internasjonalt forprosjekt (valbart emne)",
      "Internasjonalt prosjekt (valgbart emne)"
    ],
    "undervisning og samlinger": "",
    "obligatorisk oppmøte": "",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nStudiet gir muligheter for jobb som prosjektingeniør, salgsingeniør, arbeidsleder, driftsleder, vedlikeholdsleder eller inspektør i installasjonsbedrifter og elektrisitetsforsyning."
  },
  {
    "title": "Grunnleggende praktisk lederutdanning",
    "link": "https://fagskolen-viken.no/studier/ledelse/grunnleggende-praktisk-lederutdanning",
    "beskrivelse": "Grunnleggende praktisk lederutdanning er for deg som vil ta steget fra fagrolle til trygg lederrolle. Du lærer å lede mennesker og arbeidsflyt, kommunisere tydelig, forstå rammer, regelverk og grunnleggende økonomi – og skape et arbeidsmiljø som leverer kvalitet, trivsel og resultater.",
    "studiepoeng": "30",
    "undervisningsspråk": "Norsk",
    "nivå": "Vitnemålsgivende studie",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nArbeidslivet trenger ledere som kombinerer fagkunnskap med god kommunikasjon, struktur og etikk. Mange får lederansvar uten formell opplæring – her får du verktøyene som gjør hverdagen mer forutsigbar og utviklende, både for deg og teamet ditt. Studiet bygger trygghet i rollen, skjerper relasjonskompetansen og gir praktisk forståelse for styring, HMS og de rammene som påvirker arbeidshverdagen. Du blir bedre i stand til å prioritere, følge opp medarbeidere og ta informerte beslutninger som skaper verdi for virksomheten.",
    "hva lærer du": "I studiet utvikler du sentrale ferdigheter i praktisk ledelse: å kommunisere tydelig, følge opp medarbeidere og planlegge og gjennomføre arbeid på en trygg og strukturert måte. Du får samtidig innsikt i rammene som påvirker lederrollen, som lover, avtaler, HMS og grunnleggende økonomiforståelse.Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Trygghet i lederrollen",
      "Leders rammer"
    ],
    "undervisning og samlinger": "Studiet kombinerer nettundervisning med fysiske samlinger ved studiested Kjeller eller Kongsberg. Samlingene holdes vanligvis flere ganger per semester og varer to til tre dager. Mellom samlingene følger du nettundervisning etter fastsatt timeplan, med forelesninger, veiledning og gruppearbeid.\nUndervisningen legger vekt på erfaringsdeling, refleksjon og praktiske oppgaver som knyttes til egen arbeidserfaring.\nOppdatert plan med detaljerte undervisningstider og samlingsuker for alle emner publiseres på studentsiden før oppstart.",
    "obligatorisk oppmøte": "",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nDenne fagskoleutdanningen gir deg økt kompetanse og trygghet i å planlegge, lede og følge opp arbeid i team på en faglig og etisk bevisst måte. Utdanningen styrker handlingskompetansen din, slik at du kan bidra på et høyere faglig nivå i hverdagen og ta ansvar for veiledning, samarbeid, HMS og kvalitet. Kompetansen er særlig relevant i virksomheter der fag og ledelse møtes, for eksempel produksjon, tekniske tjenester, bygg og anlegg, verksted- og industrimiljøer, logistikk og service, samt i offentlig sektor. Du står sterkere i nåværende rolle og for videre ansvar i drift og personaloppfølging."
  },
  {
    "title": "Helhetlig energisystemer",
    "link": "https://fagskolen-viken.no/studier/bygg-og-anlegg/baerekraft-i-byggenaeringen/helhetlig-energisystemer",
    "beskrivelse": "Vil du få dyptgående innsikt i energisystemers rolle i en bærekraftig framtid? Emnet Helhetlig energisystemer gir deg kompetanse til å forstå, analysere og forbedre hvordan energi genereres, distribueres, lagres og brukes i bygg. Gjennom fleksibel, nettbasert undervisning med samlinger, utvikles du til en nøkkelressurs i overgangen til mer bærekraftige energiløsninger.",
    "studiepoeng": "5",
    "undervisningsspråk": "Norsk",
    "nivå": "Enkeltemne",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nDette emnet gir deg en helhetlig forståelse av energi i bygg, fra produksjon og distribusjon til lagring og forbruk. Du lærer å identifisere og analysere energieffektive løsninger, med grunnlag i forskning og regelverk. Gjennom studiet får du inngående kunnskap om teknologier for fornybar energi og energilagring, samt bruk av digitale verktøy for energiberegning. På denne måten utvikler du ferdigheter som er etterspurt i arbeidslivet – både i privat og offentlig sektor – for å drive det grønne skiftet fremover. Dette enkeltemnet er en del av utdanningsprogrammet Bærekraft i byggenæringen. Utdanningen består av tre korte og fleksible emner som hver gir 5 studiepoeng, og du kan velge å ta ett, to eller alle tre. Emnene kombinerer faglig innsikt, praktiske verktøy og casearbeid utviklet i samarbeid med næringslivet. I søknadsskjemaet velger du hvilke emner du vil ta. Du kan velge mellom enkeltemnene: EnergirådgiverPraktisk ombruk og sirkulærøkonomiHelhetlig energisystemer Dette utdanningsprogrammet er en del av Industrifagskolen.",
    "hva lærer du": "I dette emnet får du en helhetlig forståelse av hvordan energisystemer fungerer i bygg og hvordan de kan optimaliseres for bærekraft. Du lærer om energiflyt fra produksjon til forbruk, og hvordan ulike teknologier for fornybar energi og energilagring kan integreres i moderne bygg. Gjennom praktiske oppgaver og digitale verktøy får du ferdigheter i energiberegning og simulering, slik at du kan analysere og foreslå effektive løsninger.Du får også kunnskap om gjeldende lover, forskrifter og standarder som regulerer energibruk, og lærer å vurdere tiltak som reduserer energiforbruk og klimagassutslipp. Studiet er strukturert som et kort modulfag på 5 studiepoeng over ca. 10 uker med nettbasert undervisning og fysiske samlinger på Kongsberg, noe som gir deg fleksibilitet til å kombinere utdanning med jobb. Studiet kombinerer nettundervisning med fysisk samling ved studiested Kongsberg. Undervisningen foregår vanligvis én kveld i uken på nett (2–3 timer), kombinert med én fysisk samling ved studiestedet. Gjennomføring våren 2026Gjennomføring av dette enkeltemnet er under planlegging, men forventet oppstart er i april 2026. Informasjon om gjennomføring vil publiseres her fortløpende.",
    "emne": [],
    "undervisning og samlinger": "",
    "obligatorisk oppmøte": "",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nBedrifter, organisasjoner og myndigheter søker kompetente fagfolk som kan bidra til å optimalisere energibruk, redusere klimafotavtrykk og legge til rette for overgang til fornybar energi. Du kan arbeide i konsulentfirmaer, entreprenørselskaper, energiselskaper eller offentlig sektor – alle steder med behov for fagpersoner som kan drive det grønne skiftet"
  },
  {
    "title": "Industriell digitalisert automatisering",
    "link": "https://fagskolen-viken.no/studier/elektro/industriell-digitalisert-automatisering",
    "beskrivelse": "Utdanningen gir fagarbeidere spisskompetanse innen automatiserte og digitaliserte løsninger. Du blir faglig oppdatert, tilegner deg kunnskap om ny teknologi og bidrar til å gjøre din arbeidsplass enda mer konkurransedyktig.",
    "studiepoeng": "10",
    "undervisningsspråk": "Norsk",
    "nivå": "Vitnemålsgivende studie",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nFor å lykkes i krevende tider må vi lære av hverandre på tvers av tradisjonelle næringsgrener. Dette studiet legger vekt på digitalisering, datafangst og analyse, for å få så optimaliserte og fleksible prosesser som mulig, som vil gi ferdighetene til å kunne etablere en innovativ og smart produksjon, som gjør at bedrifter blir konkurransedyktig i eksisterende og nye produkter.",
    "hva lærer du": "Norsk industri trenger fagarbeidere som kan koble teknologi, data og drift, og gjøre produksjonen smartere, sikrere og mer lønnsom. Dette studiet gir deg oppdatert kompetanse der digitalisering møter praktisk automasjon.Du utvikler ferdigheter i å hente inn, analysere og bruke produksjonsdata til bedre beslutninger, mer fleksible prosesser og høyere kvalitet. Samtidig får du verktøyene som gjør at du kan samarbeide på tvers av fag og bidra til reell forbedring i egen bedrift.Målet er at du skal stå stødig i omstillingen: trygg på teknologi, bevisst på HMS og kvalitet, og i stand til å drive endring som merkes i hverdagen på gulvet. Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Fleksibel digitalisert produksjon",
      "Industriell intelligens",
      "Tingenes internett og stordata"
    ],
    "undervisning og samlinger": "Studiet tilbys som nettbasert med samlinger ved studiested Kongsberg. Hvert emne tar ca. 10 uker å gjennomføre, og består av 2-3 timers nettundervisning èn kveld i uken og èn fysisk samlingsuke med varighet inntil en arbeidsuke. Mellom samlingene arbeider du med oppgaver, veiledning og prosjektarbeid i læringsplattformen.\n\nHadde oppstart i uke 41 i 2025.\nStengt for opptak.\n\nStengt for opptak.\n\nÅpent for opptak.",
    "obligatorisk oppmøte": "",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nDenne utdanningen kan bidra til at bedriften du jobber for, får et større konkuransefortrinn i smart produksjon, hvor moderne teknologi, kvalifisert arbeidskraft og verdensledende kultur på organisering av arbeidslivet er viktige suksessfaktorer. Du vil lære å planlegge, iverksette og drifte en moderne industriproduksjon."
  },
  {
    "title": "Innføring i teknologifag",
    "link": "https://fagskolen-viken.no/studier/teknologi-og-industri/innforing-i-teknologifag",
    "beskrivelse": "Få kompetanse som tar deg videre i teknologifagene, ved å utvikle kritisk tenkning, samarbeid og digitale ferdigheter.",
    "studiepoeng": "5",
    "undervisningsspråk": "Norsk",
    "nivå": "Enkeltemne",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nStudiet gir en introduksjon til teknologi, digitale verktøy og grunnleggende mekaniske beregninger, og utvikler ferdigheter innen kritisk tenkning, selvledelse og effektiv tidsplanlegging. Gjennom utdanningen utvikler studenten evne til samhandling for å arbeide i team, lede og delta i gruppeprosesser samt utvikle et arbeidsmiljø som er trygt, utfordrende og tilfredsstiller krav til HMS.Emnet danner et solid fundament for videre fagskolestudier innen tekniske fag og legger til rette for tverrfaglig kompetanse som er etterspurt i arbeidslivet.Dette studiet er en del av Industrifagskolen.",
    "hva lærer du": "Innføring i teknologifag er et nettbasert enkeltemne på 5 studiepoeng som gjennomføres på deltid over 6 uker.Studiet er bygget opp med en kombinasjon av lærerstyrt undervisning, gruppearbeid, tverrfaglige oppgaver og prosjekter, veiledning og refleksjoner, og individuelle arbeidsoppgaver.Det er 2-3 timers nettbasert undervisning èn kveld i uka, og èn fysisk samling i Kongsberg med varighet på 3 dager. Klikk på et tema for å lese mer om hva du lærer i dette studiet.",
    "emne": [
      "Grunnleggende kommunikasjon med digitale verktøy",
      "Grunnleggende styringsteknikker",
      "Grunnleggende mekanikk med praktiske beregninger"
    ],
    "undervisning og samlinger": "",
    "obligatorisk oppmøte": "",
    "politiattest": "",
    "karrieremuligheter": ""
  },
  {
    "title": "Innsatsleder Helse",
    "link": "https://fagskolen-viken.no/studier/helse/innsatsleder-helse",
    "beskrivelse": "Innsatsleder Helse er en videreutdanning for prehospitalt personell som ønsker formalisert kompetanse og økt trygghet i ledelse av helsetjenestens organisering ved alvorlige og større hendelser. Du styrker kompetansen din i ledelse, samhandling, beslutningstaking og beredskap – og bidrar til tryggere og mer koordinert helsehjelp når det gjelder som mest.",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nVed ulykker, kriser og større hendelser stilles det høye krav til ledelse, koordinering og raske, faglig forsvarlige beslutninger. Innsatsleder helse har en sentral rolle i å lede og organisere helsetjenestens innsats på skadestedet, og i å ivareta personell- og pasientsikkerhet i krevende situasjoner.Denne videreutdanningen er utviklet i tett samarbeid med arbeidslivet for å møte behovet for mer ensartet og formalisert kompetanse i rollen som innsatsleder helse. Studiet gir faglig trygghet i ledelse under press, økt forståelse for tverretatlig samvirke og styrket beredskapskompetanse.Kompetansen er relevant både for deg som allerede har en operativ lederrolle, og for deg som ønsker videre faglig utvikling innen prehospital tjeneste og beredskapsarbeid.",
    "hva lærer du": "I dette studiet utvikler du helhetlig kompetanse i å lede og koordinere helsetjenestens innsats ved akutte hendelser, ulykker og kriser. Du arbeider med beslutningstaking under press, situasjonsforståelse, kommunikasjon og samhandling, med særlig vekt på rollen som Innsatsleder helse i tverretatlig samarbeid.Undervisningen kombinerer faglig kunnskap med erfaringsbasert læring. Du bruker egen operativ erfaring aktivt i arbeid med ledelse, beredskap, risikovurdering og samvirke med politi, brann- og redningstjeneste og andre relevante aktører. Simulering, øvelser og refleksjon inngår som sentrale læringsformer.Studiet gir også innsikt i juridiske og etiske rammer, organisatoriske strukturer og nasjonale prinsipper for beredskap og samvirke. Du utvikler forståelse for hvordan ledelse, kommunikasjon og menneskelige faktorer påvirker kvalitet, sikkerhet og samarbeid i operative miljøer. Studiet består av seks emner og gir totalt 60 studiepoeng. Du søker opptak til hele utdanningen, og fullført studium gir fagskolegrad.Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Operativ psykologi og situasjonsbestemt kommunikasjon",
      "Ambulanseoperativ innsats",
      "Ledelse og beslutningstaking",
      "Organisasjonskunnskap og samvirke",
      "Spesialaksjoner og masseskadehendelser",
      "Fasiliteringskompetanse i simulering og øvelse"
    ],
    "undervisning og samlinger": "Studiet gjennomføres som nettbasert deltidsutdanning med fysiske samlinger ved studiested Fredrikstad. Undervisningen kombinerer nettbaserte læringsaktiviteter med samlinger flere ganger per semester.\nMellom samlingene arbeider du med oppgaver, veiledning og refleksjon i læringsplattformen. Studiet er praksisnært og legger til rette for aktiv bruk av egen yrkeserfaring gjennom simulering, øvelser og faglige diskusjoner.\nEndelig plan for samlinger og undervisning publiseres på studentsiden for Fredrikstad før oppstart.",
    "obligatorisk oppmøte": "Studiet kan inneholde krav til obligatorisk deltakelse i undervisning, samlinger og læringsaktiviteter. Nærmere informasjon om oppmøtekrav fremgår av emnebeskrivelsene.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nStudiet gir faglig og operativ kompetanse til å planlegge, koordinere og lede helsetjenestens innsats ved akutte hendelser og i beredskapsarbeid. Videreutdanningen styrker evnen til å ta lederansvar i komplekse og ofte uoversiktlige situasjoner, bidra til pasientsikkerhet, og sikre effektiv samhandling med andre nødetater på skadestedet.Kompetansen er særlig relevant for operativt arbeid innen ambulansetjenesten, akuttmedisinsk beredskap, AMK-sentraler og helseforetakenes beredskaps- og samvirkearbeid, og gir et formalisert grunnlag for videre ansvar og faglig utvikling innen prehospital tjeneste."
  },
  {
    "title": "Intensivpleie",
    "link": "https://fagskolen-viken.no/studier/helse/intensivpleie",
    "beskrivelse": "Intensivpleie er videreutdanningen for deg som jobber tett på akutt og kritisk syke pasienter, og ønsker trygghet i krevende situasjoner. Du lærer å bidra i overvåkning, behandling og pleie av pasienter i intensiv- og overvåkingsmiljøer – med fokus på pasientsikkerhet, etikk og samarbeid i tverrfaglige team.",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nAkutt og kritisk syke pasienter trenger rask, presis og trygg oppfølging. Samtidig mangler helsetjenesten kvalifisert personell, spesielt innen intensiv og overvåkning. Denne videreutdanningen er utviklet sammen med sykehusene nettopp for å styrke kompetansen til helsefagarbeidere i møte med de mest sårbare pasientene.I studiet får du faglig trygghet i arbeidssituasjoner der tilstanden kan endre seg på minutter. Du lærer å forstå hva som skjer i kroppen ved akutt sykdom og skade, følge med på vitale funksjoner, bidra i behandling og bruke medisinsk teknisk utstyr på en sikker måte.Du får også trening i kommunikasjon med pasienter og pårørende i krise, og i samarbeid med spesialsykepleiere, leger og annet helsepersonell. Målet er at du skal kunne bidra til kvalitet, struktur og ro i situasjoner som er både teknisk krevende og menneskelig intense. For dette studiet er det krav om politiattest.",
    "hva lærer du": "I dette studiet lærer du å bidra i pleie og overvåkning av pasienter med akutt og/eller kritisk sykdom – på en trygg, faglig og etisk bevisst måte. Du får kunnskap om akutte tilstander, intensivbehandling, smittevern og pasientsikkerhet, og trener på observasjon, vurdering og tiltak rundt pasienter som er ustabile.Studiet består av seks emner, inkludert praksis og en avsluttende hovedoppgave. Du søker opptak til hele utdanningen og oppnår fagskolegrad når du har fullført.Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Etikk, kommunikasjon og samhandling",
      "Smittevern og infeksjonsforebygging",
      "Akutt kritisk sykdom og skade",
      "Intensivpleie",
      "Praksis",
      "Hovedoppgave"
    ],
    "undervisning og samlinger": "Studiet kombinerer nettundervisning med fysiske samlinger ved studiested Fredrikstad. Samlingene holdes vanligvis tre ganger per semester og varer to til tre dager. Mellom samlingene følger du nettbasert undervisning og får veiledning individuelt og i grupper.\nOppdatert plan med detaljerte undervisningstider og samlingsuker for alle emner finner du på studentsiden for Fredrikstad.",
    "obligatorisk oppmøte": "Du må delta på minst 75 % av de fysiske samlingene for å få vurdert eksamen. Praksis har egne regler for oppmøte – se studieplanen for detaljer. Manglende oppmøte kan føre til at du ikke får fullført emnet.",
    "politiattest": "Dette studiet krever gyldig politiattest før studiestart. Søk om politiattest når du har akseptert studieplassen. Les vår veiledning til hvordan du søker politiattest før du går videre til politiets nettsider for å sende søknaden.",
    "karrieremuligheter": "Karrieremuligheter\nDenne fagskoleutdanningen gir deg økt kompetanse og trygghet i intensivpleie og overvåkning av pasienter som er akutt og/eller kritisk syke. Du lærer å observere, vurdere og bidra i behandling, bruke medisinsk teknisk utstyr på en sikker måte, og ivareta både pasient og pårørende i krevende situasjoner.Utdanningen styrker handlingskompetansen din slik at du kan bidra på et høyere faglig nivå i arbeidet, ta ansvar for kvalitet i pleien og støtte teamet rundt pasienten – også når tilstanden er ustabil.Kompetansen er særlig relevant for arbeid i intensivavdelinger, postoperativ- og overvåkningsenheter, akuttmottak, prehospitale tjenester, helsehus og kommunale akutte døgnenheter (KAD), samt i hjemmebaserte tjenester der avansert behandling og oppfølging krever høy beredskap og faglig trygghet.Du får en spesialisert kompetanse som er etterspurt i tjenestene der pasientsikkerhet, rask respons og tverrfaglig samarbeid er avgjørende."
  },
  {
    "title": "​​IT-systemdrift med cybersikkerhet​",
    "link": "https://fagskolen-viken.no/studier/it-og-data/it-systemdrift-med-cybersikkerhet",
    "beskrivelse": "IT-systemdrift med cybersikkerhet er videreutdanningen for deg som vil jobbe mer profesjonelt med drift, nettverk og sikkerhet i moderne IT-miljøer. Du bygger praktisk kompetanse i å sikre systemer, avdekke sårbarheter og håndtere hendelser – kompetanse som er etterspurt i både privat og offentlig sektor.",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nIT-miljøer blir stadig mer komplekse. Flere tjenester flyttes til skybaserte løsninger, flere systemer kobles sammen, og kravene til stabil drift og informasjonssikkerhet øker. Samtidig forventes det at IT-systemer er tilgjengelige, sikre og godt dokumenterte – også når noe går galt.Denne utdanningen er utviklet for deg som jobber med, eller ønsker å jobbe med, drift og sikring av IT-systemer i praksis. Du bygger kompetanse i å planlegge, drifte og sikre IT-infrastruktur, og får innsikt i hvordan sårbarheter oppdages, vurderes og følges opp i reelle driftssituasjoner. Studiet gir deg et faglig grunnlag for å ta ansvar for stabile, sikre og velfungerende IT-løsninger – i samarbeid med utviklere, leverandører og andre fagroller i virksomheten.",
    "hva lærer du": "I IT-systemdrift med cybersikkerhet bygger du bred og praktisk kompetanse innen utvikling av digitale systemer. Studiet gir deg forståelse for hele utviklingsløpet – fra idé og kravspesifikasjon til ferdig løsning i drift – med vekt på sammenhengen mellom programmering, databaser, infrastruktur og systemarkitektur.Læringen er praksisnær og tar utgangspunkt i problemstillinger som er relevante for arbeidslivet. Du arbeider både selvstendig og i team, og utvikler ferdigheter i samarbeid, dokumentasjon og faglige vurderinger. Gjennom studiet får du erfaring med prosjektarbeid og moderne utviklingsmetoder, inkludert bruk av automatisering og kunstig intelligens der dette er relevant for utvikling og drift av programvare.Studiet består av seks emner og avsluttes med et større prosjekt, der du anvender kompetansen din i en helhetlig løsning som speiler arbeidssituasjoner du kan møte i yrkesrollen.Nedenfor kan du klikke på emnene for å lese mer om hva du lærer.",
    "emne": [
      "Systeminfrastruktur",
      "Serverdrift og sikkerhet",
      "Nettverksdrift og sikkerhet",
      "Virtualisering og skyteknologi",
      "Cybersikkerhet",
      "Systemdrift med prosjektledelse"
    ],
    "undervisning og samlinger": "Studiet gjennomføres som nettbasert deltidsutdanning med samlinger over to år. Undervisningen kombinerer digitale læringsaktiviteter med samlinger som gir rom for praktisk arbeid, veiledning og faglig fordypning innen IT-drift og cybersikkerhet.\nMellom samlingene arbeider du med oppgaver og læringsaktiviteter som er tett knyttet til arbeidslivet. Samlingene holdes vanligvis flere ganger per semester, og endelig plan publiseres på studentsiden før oppstart.",
    "obligatorisk oppmøte": "Det kan være krav til oppmøte på samlinger og i enkelte læringsaktiviteter. For å få sluttvurdering i emnene må eventuelle oppmøtekrav være oppfylt. Nærmere informasjon finner du i studieplanen og emnebeskrivelsene.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nKompetansen fra IT-systemdrift med cybersikkerhet brukes i drift, sikring og videreutvikling av digitale systemer i både private og offentlige virksomheter. Som fagperson bidrar du til stabile, sikre og tilgjengelige IT-løsninger – og til å forebygge, avdekke og håndtere sikkerhetshendelser i organisasjonen.Utdanningen er relevant for roller der du har ansvar for systemdrift, nettverk, servere, skybaserte løsninger og IT-sikkerhet. Kompetansen brukes også i samarbeid med ledelse, leverandører og andre fagmiljøer, der du bidrar med tekniske vurderinger, dokumentasjon og tiltak knyttet til drift og sikkerhet.Studiet gir et faglig grunnlag for økt ansvar, spesialisering og videre utvikling innen IT-drift og cybersikkerhet, og er relevant for arbeid i virksomheter med høye krav til stabilitet, tilgjengelighet og informasjonssikkerhet."
  },
  {
    "title": "Klima, energi og miljø i bygg (KEM)",
    "link": "https://fagskolen-viken.no/studier/bygg-og-anlegg/klima-energi-og-miljo-i-bygg-kem",
    "beskrivelse": "Klima, energi og miljø (KEM) er videreutdanningen for deg som vil planlegge, prosjektere og drifte tekniske installasjoner i bygg. Du lærer å levere energieffektive løsninger med godt inneklima og helhetlig systemforståelse – i tett kontakt med bransjens krav og standarder.",
    "studiepoeng": "120",
    "undervisningsspråk": "Norsk",
    "nivå": "Høyere fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nBygg får stadig mer avanserte tekniske anlegg. For å nå energi- og miljømål trengs fagfolk som forstår samspillet mellom ventilasjon, varme/kulde, sanitær, automasjon og styring. Med KEM utvikler du kompetansen som gjør deg trygg i valg av løsninger, kvalitet og dokumentasjon – fra prosjektering til drift. Du lærer å vurdere tiltak i et livsløpsperspektiv, slik at bygg fungerer som planlagt, bruker mindre energi og gir godt inneklima.Utdanningen styrker mulighetene dine i en bransje med høy etterspørsel etter praktisk, oppdatert kompetanse innen bærekraft, energioptimalisering og ITB/samordning. Mulighet for mesterbrevStudiet gir deg grunnlag for å søke om mesterbrev. Det betyr at du etter fullført utdanning kan oppnå tittelen mester – en beskyttet tittel som dokumenterer både faglig tyngde og lederkompetanse.Mesterbrevet styrker din posisjon i arbeidslivet og kan åpne dører til nye karrieremuligheter, enten du vil starte egen virksomhet eller ta større ansvar i en etablert bedrift. Les mer om veien til mesterbrev på mesterbrev.no",
    "hva lærer du": "I dette studiet lærer du å planlegge, prosjektere og drifte tekniske installasjoner med vekt på energi, inneklima og helhetlig systemforståelse. Du jobber med VVS-prosjektering, automasjon/SD, ITB, energivurdering, LCC og miljøsertifisering – og bruker relevante digitale verktøy som 3D-DAK og BIM.Undervisningen kombinerer teori, case og oppgaver fra praksisfeltet. Du bruker egen arbeidserfaring aktivt i samarbeid og refleksjon. Studiet består av ni emner og avsluttes med et hovedprosjekt som tar utgangspunkt i reelle KEM-problemstillinger. Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Realfaglige redskap",
      "Kommunikasjon",
      "Ledelse, økonomi og markedsføring (LØM)",
      "Byggesaken for tekniske installasjoner",
      "Energi og miljø i bygg",
      "VVS-prosjektering og systemforståelse",
      "Styring og automatisering av bygningstekniske installasjoner",
      "VVS og klimatekniske installasjoner",
      "Hovedprosjekt"
    ],
    "undervisning og samlinger": "Studiet gjennomføres nettbasert med fysiske samlinger ved studiested Kongsberg. Samlingene holdes flere ganger i løpet av hvert semester og kan vare inntil en arbeidsuke. Mellom samlingene deltar du i nettundervisning etter fastsatt plan, med forelesninger, veiledning og gruppearbeid. Oppdatert plan med detaljerte undervisningstider og samlingsuker for alle emner publiseres på studentsiden for Kongsberg før oppstart.",
    "obligatorisk oppmøte": "Noen samlinger og aktiviteter kan ha obligatoriske arbeidskrav eller oppmøteplikt. Se emnebeskrivelsene i studieplanen for detaljer. Ved fravær er du selv ansvarlig for å ta igjen tapt læring gjennom selvstudium.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nMed KEM-kompetanse kan du jobbe i entreprenør- og rådgiverfirmaer, eiendomsforvaltning og tekniske avdelinger i offentlig og privat sektor. Typiske roller er prosjektleder/assisterende prosjektleder, prosjekterende/teknisk tegner (VVS/KEM), energirådgiver, driftsleder/FDV-tekniker, kvalitets- og HMS-koordinator, ITB-/samordningsansvarlig eller faglærer/kursinstruktør.Du blir en nøkkelperson som kan samordne fag, sikre funksjon og dokumentasjon og bidra til energieffektive bygg med godt inneklima."
  },
  {
    "title": "Klinisk helsearbeid",
    "link": "https://fagskolen-viken.no/studier/helse/klinisk-helsearbeid",
    "beskrivelse": "Klinisk helsearbeid er en fleksibel fagskoleutdanning for helsefagarbeidere som ønsker faglig utvikling tett knyttet til arbeid i helsetjenestene. Studiet gir deg mulighet til å bygge kompetanse gjennom valgbare emner og utvikle en fagskolegrad tilpasset egne interesser og behov i helsetjenestene.",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nI helse- og omsorgstjenestene står helsefagarbeidere ofte i krevende situasjoner med stort ansvar. Pasientene har sammensatte behov, tempoet er høyt, og forventningene er mange – også når du er alene på vakt og må ta viktige vurderinger selv.Klinisk helsearbeid er utviklet for deg som ønsker å føle deg tryggere i rollen din. Studiet gir deg oppdatert faglig kompetanse og bedre forståelse for det du allerede gjør i arbeidshverdagen, slik at du kan stå stødigere i møte med ansvar, krav og faglige vurderinger.Utdanningen bygger på erfaringene dine og gir deg mulighet til å utvikle kompetanse som er direkte relevant for arbeid i helsetjenestene. Målet er ikke å gjøre deg til noe annet – men å gi deg trygghet i at du er faglig rustet, oppdatert og god nok i jobben du allerede gjør.",
    "hva lærer du": "I Klinisk helsearbeid bygger du kompetanse som styrker deg i pasientnært arbeid og faglige vurderinger i helsetjenestene. Studiet gir deg bedre forståelse for observasjon, dokumentasjon, samhandling og pasientsikkerhet – med utgangspunkt i situasjoner du møter i arbeidshverdagen.Utdanningen er bygget opp av både obligatoriske og valgbare emner à 10 studiepoeng. De obligatoriske emnene gir et felles faglig grunnlag, mens de valgbare emnene gir deg mulighet til å fordype deg i områder som er relevante for deg og jobben du står i.Du trenger ikke å ha en ferdig plan når du starter. For å oppnå fagskolegrad i Klinisk helsearbeid på 60 studiepoeng må du gjennomføre to obligatoriske og fire valgbare emner. Minst ett av de valgbare emnene må gjennomføres som nettbasert undervisning med fysiske samlinger.  Det er også mulig å ta enkeltemner à 10 studiepoeng uten å fullføre hele utdanningsløpet. Mange starter med ett eller flere emner og bygger videre over tid, dersom behov og ønske endrer seg.Nedenfor kan du klikke på emnene for å lese mer om innhold og oppbygning.",
    "emne": [
      "Profesjonell kommunikasjon og etisk refleksjon (Obligatorisk)",
      "Velferdsteknologi (Valgemne)",
      "Pasientsikkerhet i helsetjenesten (Valgemne)",
      "Helsefremmende og sykdomsforebyggende arbeid (Valgemne)",
      "Pårørendearbeid (Valgemne)",
      "Kronisk sykdom (Valgemne)",
      "Legemidler og legemiddelhåndtering (Valgemne)",
      "Demens (Valgemne)",
      "Seksualitet og seksuell helse (Valgemne)",
      "Hverdagsrehabilitering og hverdagsmestring (Valgemne)",
      "Den geriatriske pasient (Valgemne)",
      "Psykiske lidelser og rusavhengighet (Valgemne)",
      "Observasjons- og vurderingskompetanse (Valgemne med fysiske samlinger)",
      "Smittevern og hygiene (Valgemne med fysiske samlinger)",
      "Palliasjon (Valgemne med fysiske samlinger)",
      "Sår og sårbehandling (Valgemne med fysiske samlinger)",
      "Ernæring (Valgemne med fysiske samlinger)",
      "Akutte tilstander og skader (Valgemne med fysiske samlinger)",
      "Vold og trusler i helsetjenesten (Valgemne med fysiske samlinger)",
      "Utviklingsprosjekt i klinisk helsearbeid (Obligatorisk)"
    ],
    "undervisning og samlinger": "Studiet gjennomføres som nettbasert deltidsutdanning. De ulike emnene kan ha forskjellig gjennomføringsform, tilpasset faglig innhold og læringsmål.\nEmnene gjennomføres enten som nettbasert undervisning med fysiske samlinger, nettbasert undervisning med digitale samlinger, eller som nettbaserte emner uten felles samlingspunkter.\nDer emnene har samlinger, holdes disse vanligvis flere ganger per semester og varer to til tre dager. Endelig plan for gjennomføring, samlinger og undervisning publiseres på studentsiden før oppstart.",
    "obligatorisk oppmøte": "Det kan være krav til oppmøte i emner som gjennomføres med fysiske samlinger. For å få sluttvurdering i emnene må eventuelle oppmøtekrav være oppfylt. Nærmere informasjon om oppmøtekrav og konsekvenser ved fravær finner du i studieplanen for det enkelte emnet.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nVidereutdanningen i klinisk helsearbeid styrker rollen din i direkte pasientarbeid, særlig i situasjoner der du må gjøre gode vurderinger, følge med på endringer hos pasienten og ta ansvar for helheten i helsehjelpen.Kompetansen brukes i samarbeid med annet helsepersonell, der du bidrar med faglige vurderinger, tydelig dokumentasjon og trygg kommunikasjon. Dette bidrar til bedre samhandling, mer sammenhengende pasientforløp og økt kvalitet i tjenestene.Klinisk helsearbeid er relevant i sykehus, helsehus, hjemmebaserte tjenester, sykehjem og andre deler av helsetjenesten, og gir et solid grunnlag for videre faglig utvikling, økt ansvar og fordypning i yrkesrollen."
  },
  {
    "title": "Ledelse og økonomi for industrien",
    "link": "https://fagskolen-viken.no/studier/ledelse/ledelse-og-okonomi-industrien",
    "beskrivelse": "Ledelse og økonomi for industrien er studiet for deg som vil ta et tydeligere ansvar for økonomi, mennesker og resultater i industribedriften din. Du lærer å forstå tallene bak driften, lede medarbeidere på en trygg og motiverende måte og bruke markedsinnsikt til å ta bedre beslutninger i hverdagen.",
    "studiepoeng": "10",
    "undervisningsspråk": "Norsk",
    "nivå": "Enkeltemne",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nIndustrien er i stadig endring – med krav til effektiv drift, lønnsomhet, bærekraft og samtidig et godt arbeidsmiljø. Mange fagarbeidere og mellomledere får mer ansvar for folk, budsjett og prosjekter, uten å alltid ha formell leder- eller økonomiutdanning i ryggen.Med Ledelse og økonomi for industrien får du et praktisk rettet påfyll som er utviklet for din arbeidshverdag. Du jobber med eksempler, tall og situasjoner fra industrien, og trener på å se sammenhengen mellom produksjon, kostnader, lønnsomhet og menneskene som skal få jobben gjort.Studiet gir deg verktøyene du trenger for å delta i – og lede – forbedringsarbeid, følge opp budsjett og økonomi, og bidra til et trygt og profesjonelt arbeidsmiljø. Du står sterkere når du skal argumentere for tiltak, prioritere ressurser og følge opp både kollegaer og resultater.Dette studiet er en del av Industrifagskolen.",
    "hva lærer du": "I dette studiet får du en samlet innføring i økonomi, organisasjon og markedsføring – spesielt tilpasset industrien. Du lærer å lese og forstå tallene i bedriften, se hva som påvirker kostnader og inntekter, og bruke budsjett, kalkyler og enkle analyser som støtte i beslutninger.Du jobber også med ledelse og organisasjon: hvordan motivere medarbeidere, følge opp arbeidsmiljøet, håndtere endringer og bidra til en kultur der folk både trives og leverer. Her knyttes teori tett til egne erfaringer fra arbeidshverdagen.I markedsføringsdelen får du innblikk i hvordan bedrifter planlegger markedstiltak, jobber med kunder og posisjonerer seg i markedet. Du lærer å tenke helhetlig rundt kundereiser, pris, produkter og salgsarbeid – også der du selv ikke jobber direkte med salg i dag.Studiet har et omfang på 10 studiepoeng. Du søker opptak til modulstudiet Ledelse og økonomi for industrien, og etter fullført og bestått emne får du karakterutskrift og kompetansebevis ved behov.Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Økonomistyring",
      "Organisasjon og ledelse",
      "Markedsføring"
    ],
    "undervisning og samlinger": "",
    "obligatorisk oppmøte": "Enkelte aktiviteter/samlinger kan ha obligatoriske arbeidskrav eller oppmøteplikt. Se emne-/studieplan for detaljer. Ved fravær må du selv ta igjen tapt læring.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nDette emnet gir deg økt trygghet i rollen som nøkkelperson i industrien – enten du allerede har personalansvar, jobber som fagarbeider med ekstra ansvar eller er på vei inn i en lederrolle.Du utvikler kompetanse til å forstå og følge opp økonomi, planlegge og vurdere investeringer, og bidra aktivt i budsjett- og forbedringsarbeid. Samtidig styrker du evnen til å lede, motivere og utvikle medarbeidere, og til å bygge et godt arbeidsmiljø der både effektivitet og trivsel blir ivaretatt.Kompetansen er særlig relevant for arbeid som teamleder, formann, skiftleder, produksjonsleder, prosjektleder, driftsleder eller mellomleder i industribedrifter. Studiet gir også et godt grunnlag for deg som ønsker å starte eller videreutvikle egen virksomhet innen industri- og produksjonsrelaterte tjenester."
  },
  {
    "title": "Logistikk og service i helsetjenesten",
    "link": "https://fagskolen-viken.no/studier/helse/logistikk-og-service-i-helsetjenesten",
    "beskrivelse": "Logistikk og service i helsetjenesten er videreutdanningen for deg som vil bidra til tryggere pasientforløp og mer effektiv drift i helsetjenestene. Du bygger kompetanse i logistikk, smittevern, kvalitet og service – og lærer å se sammenhengen mellom mennesker, systemer og flyt i et moderne helsevesen.",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nHelsetjenesten er avhengig av at utstyr, varer, tjenester og informasjon flyter riktig – til riktig tid og på riktig sted. Når logistikken svikter, kan det påvirke både pasientsikkerhet, arbeidsflyt og ressursbruk. Samtidig er det stor knapphet på arbeidskraft, og behovet for smartere organisering og bedre oppgaveløsning øker.Dette studiet er utviklet i samarbeid med Sykehuset Østfold og gir deg en praksisnær og helhetlig forståelse av hvordan logistikk og service støtter opp under god pasientbehandling. Du får innsikt i helsesektorens rammer og krav, og bygger kompetanse som gjør deg til en viktig ressurs i tverrfaglig samarbeid på tvers av avdelinger og funksjoner. For dette studiet er det krav om politiattest.",
    "hva lærer du": "Studiet gir deg en bred og yrkesrettet kompetanse i logistikk og service i helsetjenesten. Du får en felles forståelse av helsesektoren og hvordan kvalitet, etikk, kommunikasjon og samhandling påvirker arbeidsflyt og pasientsikkerhet. Du bygger også kunnskap om hygiene og smittevern, og hvordan gode rutiner og korrekt praksis bidrar til å forebygge og begrense infeksjoner i helsetjenesten.Videre arbeider du med logistikkprinsipper, logistikkprosesser og bruk av relevante digitale verktøy i arbeid med vare-, utstyr- og pasientlogistikk. Du får også innføring i helseøkonomi, service og kundebehandling i en logistisk kjede, og hvordan prosessforståelse henger sammen med pasientforløp og drift. Mot slutten gjennomfører du en fordypningsoppgave med et praksisrettet tema, og du knytter teori og praksis sammen gjennom en obligatorisk praksisperiode.Studiet består av fem emner og gir totalt 60 studiepoeng. Du søker opptak til hele utdanningen. Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Etikk, samhandling og kommunikasjon",
      "Hygiene og smittevern",
      "Logistikk og service i helsevesenet",
      "Fordypningsoppgave",
      "Praksis"
    ],
    "undervisning og samlinger": "Studiet gjennomføres som nettbasert deltidsutdanning med samlinger ved studiested Kjeller.\nUndervisningen kombinerer nettundervisning, veiledning og samlinger, og veksler mellom forelesninger, arbeid med oppgaver og case, refleksjon, gruppearbeid og prosjektarbeid. Mellom samlingene følger du nettundervisning etter oppsatt plan, og arbeider med læringsaktiviteter og arbeidskrav i læringsplattformen.\nEndelig plan for samlinger og undervisning publiseres på studentsiden for Kjeller før oppstart.",
    "obligatorisk oppmøte": "Studiet kan ha obligatorisk oppmøte på samlinger og obligatoriske arbeidskrav i emnene. Krav til oppmøte og gjennomføring fremgår av emnebeskrivelsene. Ved fravær er du selv ansvarlig for å ta igjen tapt læring og levere arbeidskrav innen frister.",
    "politiattest": "Dette studiet krever gyldig politiattest før studiestart. Søk om politiattest når du har akseptert studieplassen. Les vår veiledning til hvordan du søker politiattest før du går videre til politiets nettsider for å sende søknaden.",
    "karrieremuligheter": "Karrieremuligheter\nDenne fagskoleutdanningen gir deg økt kompetanse og trygghet i fagutøvelsen i helsetjenesten.Kompetansen brukes til å planlegge, organisere og forbedre logistikk og service på en faglig og etisk bevisst måte, med vekt på pasientsikkerhet, kvalitet og effektiv ressursbruk. Utdanningen styrker handlingskompetansen din slik at du kan ta større ansvar i drift, koordinering, dokumentasjon og tverrfaglig samarbeid – og bidra til bedre flyt i pasientforløp og støttefunksjoner.Kompetansen er særlig relevant i sykehus, helsehus, kommunale helse- og omsorgstjenester, klinikker og andre helseinstitusjoner der vare-, utstyr- og tjenestelogistikk er kritisk for kvalitet og pasientsikkerhet."
  },
  {
    "title": "Logistikk og sporbarhet i produksjonen",
    "link": "https://fagskolen-viken.no/studier/teknologi-og-industri/logistikk-og-sporbarhet-i-produksjonen",
    "beskrivelse": "Logistikk og sporbarhet i produksjon er emnet for deg som vil bruke produksjonsdata, styringsprinsipper og digitale verktøy til bedre flyt, kortere ledetid og høyere kvalitet. Du lærer å planlegge og styre produksjon på en måte som gir presise leveranser, dokumentert sporbarhet og mer bærekraftige prosesser.",
    "studiepoeng": "10",
    "undervisningsspråk": "Norsk",
    "nivå": "Enkeltemne",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nKundekrav og leveransehastighet øker – samtidig som kvalitet og bærekraft skal dokumenteres. Dette emnet gir deg en praksisnær metodikk for å forbedre flyt og kapasitet, styre innsatsfaktorer og følge produktene gjennom hele verdikjeden. Du får innsikt i moderne styrings- og forretningsmodeller, og lærer å omsette dem til konkrete forbedringer i egen virksomhet.",
    "hva lærer du": "Emnet kombinerer nettundervisning, veiledning og samlingsdager. Du jobber med realistiske case fra produksjonsmiljøer og trener på å se sammenhengen mellom plan, innkjøp, produksjon, kvalitet og distribusjon. Underveis lærer du å vurdere hvilken styringsform som passer ulike produksjonstyper, bruke digitale informasjonssystemer til operativ planlegging og avviksoppfølging, og dokumentere sporbarhet på en måte som støtter kvalitet, sikkerhet og sirkulærøkonomi. Læringsprosessen er bygget rundt forbedringsarbeid i praksis, slik at du kan ta i bruk verktøy og begreper i arbeidshverdagen fra første uke.Klikk på et tema for å lese mer om innholdet i studiet i emneplanen.",
    "emne": [
      "Forretningsmodeller og styringsmodeller",
      "Styringsform, styringsprinsipp og klassifisering av produksjon",
      "Prinsipper for produksjonsstyring",
      "Operativ planlegging og styring av produksjon",
      "Digitale informasjonssystemer og bruk av teknologi til planlegging og styring av produksjon",
      "Sporbarhet, bærekraft og sirkulærøkonomi"
    ],
    "undervisning og samlinger": "Emnet gjennomføres som nettbasert deltidsstudium med samlinger ved Kongsberg over en emneperiode på om lag 12 uker. Samlingene holdes vanligvis flere ganger i emneperioden og kan ha en varighet på inntil en arbeidsuke. Her jobber du praksisnært med planlegging, styring, sporbarhet og digital støtte. Endelig undervisnings- og samlingsplan publiseres på studentsiden før oppstart.",
    "obligatorisk oppmøte": "",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nKompetansen gjør deg bedre i roller som planlegger, koordinator eller fagspesialist innen produksjon og logistikk – i industribedrifter, grossistvirksomheter og offentlig/privat sektor. I praksis betyr det tryggere kapasitet og leveranser, tydeligere beslutningsgrunnlag, færre avvik og dokumentert sporbarhet som støtter kvalitet, sikkerhet og bærekraft."
  },
  {
    "title": "Målrettet miljøarbeid",
    "link": "https://fagskolen-viken.no/studier/helse/malrettet-miljoarbeid",
    "beskrivelse": "Målrettet miljøarbeid er videreutdanningen for deg som ønsker trygghet og faglig fordypning i arbeidet med mennesker med utviklingshemming eller andre funksjonsvariasjoner. Du lærer å bruke målrettet miljøarbeid, etisk refleksjon og kommunikasjon for å skape gode hverdager preget av mestring, livskvalitet og selvbestemmelse",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nMålrettet miljøarbeid er videreutdanningen for deg som jobber tett på mennesker med utviklingshemming eller andre funksjonsvariasjoner – og ønsker trygghet i situasjoner som krever faglig skjønn, ro og etisk bevissthet.Du lærer å skape gode hverdager for brukere med ulike behov, der mestring, verdighet og livskvalitet står i sentrum. Studiet gir deg faglig trygghet i kommunikasjon, samhandling og målrettet arbeid med struktur, rutiner og støtte som virker.Kompetansen er etterspurt i tjenester der du møter mennesker som trenger tydelig, stabil og reflektert støtte i hverdagen – og hvor relasjon, etikk og fag går hånd i hånd.For dette studiet er det krav om politiattest.",
    "hva lærer du": "I dette studiet lærer du å arbeide målrettet med mennesker med utviklingshemming og funksjonsvariasjoner på en faglig og etisk bevisst måte.Du får kunnskap om relasjonsarbeid, kommunikasjon, veiledning, teamarbeid og hvordan du kan tilrettelegge miljøer som fremmer mestring og livskvalitet.Undervisningen kombinerer teori, praksis og erfaringsbasert læring. Du bruker din egen yrkeserfaring aktivt i oppgaver, refleksjon og samarbeid med andre studenter.Studiet består av seks emner på til sammen 60 studiepoeng, inkludert praksis og en fordypningsoppgave.Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Etikk, samhandling og kommunikasjon",
      "Utviklingshemming og funksjonsvariasjoner",
      "Teorier og arbeidsmåter i målrettet miljøarbeid",
      "Organisering, system og ledelse",
      "Praksis",
      "Fordypningsoppgave"
    ],
    "undervisning og samlinger": "Studiet kombinerer nettundervisning med fysiske samlinger ved studiested Kjeller. Samlingene holdes vanligvis to til tre ganger per semester og varer to til tre dager. Mellom samlingene følger du nettundervisning én fast dag i uken.\nStudiet inneholder praksis i andre studieår. Praksisen gjennomføres vanligvis over om lag ti uker, enten på egen arbeidsplass dersom oppgavene er relevante, eller på praksisplass i regi av skolen.\nOppdatert plan med detaljerte undervisningstider og samlingsuker for alle emner finner du på studentsiden for Kjeller.",
    "obligatorisk oppmøte": "Du må delta på minst 75 % av de fysiske samlingene for å få vurdert eksamen. Praksis har egne regler for oppmøte – se studieplanen for detaljer. Manglende oppmøte kan føre til at du ikke får fullført emnet.",
    "politiattest": "Dette studiet krever gyldig politiattest før studiestart. Søk om politiattest når du har akseptert studieplassen. Les vår veiledning til hvordan du søker politiattest før du går videre til politiets nettsider for å sende søknaden.",
    "karrieremuligheter": "Karrieremuligheter\nDenne videreutdanningen gir deg økt kompetanse og trygghet i arbeidet med mennesker som har utviklingshemming eller andre funksjonsvariasjoner. Du lærer å jobbe systematisk, målrettet og etisk bevisst – med respekt for den enkeltes livshistorie, behov og ønsker.Utdanningen styrker handlingskompetansen din slik at du kan bidra på et høyere faglig nivå i miljøarbeidet, veilede kolleger og delta aktivt i utvikling av tjenestene. Du får verktøy til å planlegge, gjennomføre og evaluere tiltak som fremmer mestring og livskvalitet.Kompetansen er særlig relevant i kommunale helse- og omsorgstjenester, miljøarbeidertjenesten, samlokaliserte boliger, omsorgsboliger, habiliteringstjenester, skole og barnehage der det er behov for tilrettelegging, og i arbeid med personer som trenger struktur og trygg relasjon i hverdagen."
  },
  {
    "title": "Maskinteknikk",
    "link": "https://fagskolen-viken.no/studier/teknologi-og-industri/maskinteknikk",
    "beskrivelse": "Mennesket har laget maskiner i tusenvis av år, fra de enkleste vann- og vindmøller til våre dagers hi-tech. Nå står vi midt i en utvikling der fossil energi fases ut og prosesser automatiseres. Høyere kompetanse om bygging, drift og vedlikehold av maskiner er viktigere enn noen gang.",
    "studiepoeng": "120",
    "undervisningsspråk": "Norsk",
    "nivå": "Høyere fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nSkal vi hevde oss i hard, internasjonal konkurranse, er maskinteknisk kompetanse helt sentralt. Det er maskinene som gjør jobben, i energiprosesser og omforming av materialer. Det må gjøres kostnadseffektivt, ellers taper et høykostland som Norge i konkurransen. Maskinene gjør også sitt inntog på stadig flere områder, f.eks i helse og omsorg. Arbeidsprosesser automatiseres i et rasende tempo, men noen må styre maskinene. En utdanning i maskinteknikk sikrer deg jobb, også i en automatisert og maskinell framtid.",
    "hva lærer du": "I heltidsutdanningen i maskinteknikk lærer du å planlegge, utvikle og gjennomføre tekniske prosesser fra idé til ferdig produkt. Du får solid innsikt i konstruksjon, materiallære, mekanikk, strømning og energi, kombinert med 3D-modellering og automatisering.Undervisningen kombinerer teori, praksis og prosjektarbeid i verksteder og laboratorier, slik at du får erfare hvordan tekniske løsninger utvikles og testes. Du lærer å vurdere og forbedre produksjonsmetoder, beregne økonomiske konsekvenser og ivareta kvalitet, sikkerhet og bærekraft i alle ledd.Gjennom samarbeid med medstudenter og veiledning fra faglærere får du erfaring med ledelse og samhandling i tekniske prosjekter. Studiet avsluttes med et hovedprosjekt der du løser en konkret problemstilling fra arbeidslivet. Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Realfaglige redskap",
      "Kommunikasjon",
      "Ledelse, økonomi og markedsføring (LØM)",
      "HMS-, prosjekt- og kvalitetsledelse",
      "Mekanikk",
      "Materialkunnskap",
      "Elektro og automatisering",
      "Teknisk dokumentasjon",
      "Maskinkonstruksjon",
      "3D-modellering",
      "Strømningslære",
      "Automatisering og digitalisering",
      "Logistikk og industrielt vedlikehold",
      "Hovedprosjekt"
    ],
    "undervisning og samlinger": "Studiet gjennomføres stedbasert ved studiested Fredrikstad over to år. Undervisningen følger en fast timeplan med opptil 40 timer i uken, og kombinerer forelesninger, gruppearbeid, laboratorieøvelser og prosjektarbeid.\nDu får tett oppfølging og praktisk trening i skolens verksteder. Arbeidsformen vektlegger samarbeid, problemløsning og bruk av digitale verktøy i utvikling og dokumentasjon. Endelig timeplan med detaljerte undervisningsdager og øvinger publiseres på studentsiden for Fredrikstad før oppstart.",
    "obligatorisk oppmøte": "",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nUtdanningen kvalifiserer til stillinger både i privat og offentlig sektor som f.eks:Prosjektingeniør/prosjektlederRådgivende ingeniørSalg og service av tekniske hjelpemidler og systemerFaglærer i videregående skole og fagskole.Driftsleder/ anleggslederProduksjonsleder ArbeidslederVedlikeholdslederInspektør"
  },
  {
    "title": "Matteknikk",
    "link": "https://fagskolen-viken.no/studier/mat-og-drikke/matteknikk",
    "beskrivelse": "Matteknikk er for deg som vil sikre trygg matproduksjon fra råvare til ferdig produkt – med ansvar for kvalitet, prosess og forbedring i hele verdikjeden.",
    "studiepoeng": "120",
    "undervisningsspråk": "Norsk",
    "nivå": "Høyere fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nMatindustrien står midt i en tid med store endringer – der teknologi, bærekraft og matsikkerhet blir stadig viktigere. For å sikre trygg og effektiv matproduksjon trengs det fagfolk som forstår både råvarene, prosessene og menneskene bak produktene.Med videreutdanning i matteknikk får du den tekniske og faglige kompetansen som gjør deg i stand til å lede og utvikle produksjon på en trygg, bærekraftig og lønnsom måte. Du lærer hvordan kvalitet, hygiene, teknologi og miljø henger sammen, og hvordan du kan bruke kunnskapen til å forbedre både produksjonsprosesser og arbeidsmiljø.Studiet gir deg trygghet til å ta ansvar i en bransje som er i rask utvikling – der digitalisering og nye krav til bærekraft åpner for spennende muligheter. Du får en tverrfaglig forståelse av matproduksjon fra råvare til ferdig produkt, og styrker din rolle som en kompetent fagperson som bidrar til trygg mat og grønn vekst.Mulighet for mesterbrevStudiet gir deg grunnlag for å søke om mesterbrev. Det betyr at du etter fullført utdanning kan oppnå tittelen mester – en beskyttet tittel som dokumenterer både faglig tyngde og lederkompetanse.Mesterbrevet styrker din posisjon i arbeidslivet og kan åpne dører til nye karrieremuligheter, enten du vil starte egen virksomhet eller ta større ansvar i en etablert bedrift. Les mer om veien til mesterbrev på mesterbrev.no",
    "hva lærer du": "I dette studiet lærer du å forstå hele prosessen fra råvare til ferdig produkt – og hvordan du kan sikre trygg, effektiv og bærekraftig matproduksjon. Du får innsikt i råstoffkunnskap, kjemi, mikrobiologi, prosess- og kvalitetssystemer, og lærer å bruke denne kunnskapen til å forbedre produksjon og produktkvalitet.Gjennom arbeidet med praktiske oppgaver og prosjekter utvikler du ferdigheter i å analysere og optimalisere prosesser, håndtere utfordringer knyttet til hygiene, mattrygghet og bærekraft, og bruke faglig skjønn i tekniske og ledelsesmessige beslutninger.Du får også kompetanse innen økonomi, ledelse og prosjektstyring – slik at du kan ta ansvar for drift, utvikling og faglig kvalitet i matproduksjon, laboratoriearbeid eller teknisk prosessledelse.Studiet består av tolv emner fordelt over tre år, inkludert et hovedprosjekt. Du søker opptak til hele utdanningen og oppnår høyere fagskolegrad når du har fullført.Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Realfaglige redskap",
      "Kommunikasjon",
      "Ledelse, økonomi og markedsføring (LØM)",
      "Kjemi",
      "Prosessteknologi",
      "Mikrobiologi og hygiene",
      "Matkjemi",
      "Kvalitetsstyring og HMS",
      "Teknisk analyse",
      "Matkunnskap - kjøtt og fisk",
      "Matkunnskap - melk og vegetabilier",
      "Prosjektsstyring og hovedprosjekt"
    ],
    "undervisning og samlinger": "Studiet gjennomføres med fysiske samlinger ved studiested Fredrikstad. Samlingene kombinerer undervisning, veiledning og praktiske øvelser i laboratorier, og legger til rette for samarbeid mellom studenter og faglærere. Samlingene holdes vanligvis flere ganger per semester og varer to til tre dager.\nMellom samlingene foregår undervisningen digitalt, med nettmøter og fleksible læringsressurser. Du får tett oppfølging og veiledning i læringsplattformen, og kan kombinere studiet med jobb.\nEndelig plan publiseres på studentsiden for Fredrikstad før oppstart.",
    "obligatorisk oppmøte": "Du må delta på minst 80 % av de fysiske samlingene for å få vurdert eksamen. Manglende oppmøte kan føre til at du ikke får fullført emnet.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nSom fagskoleingeniør i matteknikk får du en etterspurt kompetanse som kombinerer produksjonsforståelse, teknisk innsikt og kvalitetssikring. Du kan arbeide i hele verdikjeden for matproduksjon – fra råvarebehandling til ferdig produkt – og bidra til trygg, effektiv og bærekraftig produksjon.Mange jobber i næringsmiddelindustrien, enten i laboratorier, med produktutvikling, kvalitetssystemer, HMS eller som faglig leder i produksjon. Du kan også arbeide innen teknisk service, salg av prosess- og næringsmiddelutstyr, eller i offentlige tilsynsorganer som kontrollerer og veileder matindustrien.Kompetansen gjør deg rustet til å lede prosesser, utvikle nye produkter og drive forbedringsarbeid i en bransje som stadig blir mer digital og teknologisk avansert. Utdanningen gir også et godt grunnlag for videre karriere innen undervisning, yrkesfaglærerutdanning eller mesterbrev."
  },
  {
    "title": "Medisinsk virksomhet",
    "link": "https://fagskolen-viken.no/studier/helse/medisinsk-virksomhet",
    "beskrivelse": "Medisinsk virksomhet er videreutdanningen for deg som møter voksne og eldre med medisinske sykdomstilstander – og ønsker trygghet i observasjon, vurdering og oppfølging. Du lærer å oppdage endringer tidlig, handle faglig og bidra til helhetlige, trygge og koordinerte helsetjenester for pasienter og pårørende.",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nBehovet for helsefagarbeidere med solid medisinsk kompetanse øker i både kommune- og spesialisthelsetjenesten. I dette studiet får du praksisnær kunnskap om sykdomsforløp, behandling, kommunikasjon og samhandling – og du lærer å bruke observasjonsverktøy og vurderingsmetoder som styrker pasientsikkerheten.Gjennom undervisning, ferdighetstrening og simulering får du trygghet i situasjoner som krever faglig skjønn, etisk bevissthet og presisjon. Studiet er nett- og samlingsbasert og lar deg bygge videre på yrkeserfaringen din – uten å måtte ta pause fra arbeidslivet.For dette studiet er det krav om politiattest.",
    "hva lærer du": "Du utvikler en helhetlig forståelse av medisinske sykdomstilstander hos voksne og eldre, og lærer hvordan sykdom og behandling påvirker pasientens funksjon, mestring og livskvalitet. Du får kompetanse i systematisk observasjon, vurdering og iverksettelse av tiltak ved forverret helsetilstand – og lærer å bruke metoder som ABCDE og kartleggingsverktøy i pasientforløpet.Studiet vektlegger kommunikasjon, etikk og tverrfaglig samarbeid, og du anvender kunnskapen i praksis gjennom fem ukers veiledet praksisperiode og en hovedoppgave som knytter teori og praksis sammen.Studiet består av sju emner, inkludert praksis og en avsluttende hovedoppgave. Du søker opptak til hele utdanningen og oppnår fagskolegrad når du har fullført. Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Kommunikasjon og samhandling i pasientforløpet",
      "Medisinske sykdomstilstander",
      "Geriatrisk vurderingskompetanse",
      "Systematiske observasjoner og vurderinger ved forverret helsetilstand",
      "Konsekvenser av sykdom og behandling og iverksetting av tiltak",
      "Praksis",
      "Hovedoppgave"
    ],
    "undervisning og samlinger": "Studiet kombinerer nettundervisning med fysiske samlinger ved studiested Fredrikstad. Samlingene holdes vanligvis to til tre ganger per semester og varer to til tre dager. Mellom samlingene følger du nettundervisning én fast dag i uken.\nStudiet inkluderer fem ukers praksis i andre studieår, som kan gjennomføres på egen arbeidsplass dersom oppgavene er relevante, eller på praksisplass i regi av skolen.\nOppdatert plan med detaljerte undervisningstider, samlingsuker og praksisinformasjon publiseres på studentsiden for Fredrikstad før oppstart.",
    "obligatorisk oppmøte": "Du må delta på minst 75 % av de fysiske samlingene for å få vurdert eksamen. Praksis har egne regler for oppmøte – se studieplanen for detaljer. Manglende oppmøte kan føre til at du ikke får fullført emnet.",
    "politiattest": "Dette studiet krever gyldig politiattest før studiestart. Søk om politiattest når du har akseptert studieplassen. Les vår veiledning til hvordan du søker politiattest før du går videre til politiets nettsider for å sende søknaden.",
    "karrieremuligheter": "Karrieremuligheter\nVidereutdanningen gir deg trygghet i pasientnært arbeid og styrker din rolle som faglig ressurs i helsetjenesten. Du lærer å observere, vurdere og handle ved medisinske tilstander – og bidra til kvalitet, sikkerhet og kontinuitet i behandling og pleie.Kompetansen er særlig relevant for arbeid i medisinske avdelinger på sykehus, observasjons- og korttidsenheter, helsehus, legevakt, sykehjem og hjemmetjenester. Flere bruker også utdanningen som grunnlag for å ta på seg nye oppgaver, veiledningsansvar eller videre faglig spesialisering innen akutt, lindrende eller geriatrisk pleie."
  },
  {
    "title": "Mekatronikk",
    "link": "https://fagskolen-viken.no/studier/teknologi-og-industri/mekatronikk",
    "beskrivelse": "Moderne produktutvikling og produksjonsteknikk trenger fagfolk som jobber tverrfaglig for å løse komplekse arbeidsoppgaver. Mekatronikk kombinerer mekanikk, elektronikk og datateknikk og rekrutterer fra både elektro-, automasjons- og maskinfagene.",
    "studiepoeng": "120",
    "undervisningsspråk": "Norsk",
    "nivå": "Høyere fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nUtstyr og produkter som tidligere var helt mekaniske, utnytter i dag de mulighetene som et samspill av elektronikk, datateknikk, mekanikk, maskinlæring og kunstig intelligens åpner for. Mekatronikk er en flerfaglig utdanning som kombinerer alle disse fagområdene, og som skal gi en flerfaglig forståelse. Studiet rekrutterer fra både elektro-, automasjons- og maskinfagene.",
    "hva lærer du": "I denne nettbaserte deltidsutdanningen lærer du å planlegge, bygge og vedlikeholde automatiserte systemer som kombinerer mekanikk, elektro og datateknologi. Du får innsikt i hvordan moderne produksjon kan styres og optimaliseres gjennom digitale løsninger og robotteknologi.Undervisningen kombinerer teori og erfaringsbasert læring. Du bruker egne yrkeserfaringer i oppgaver, refleksjon og samarbeid med andre studenter.Studiet består av 14 emner som dekker fagområdene mekanikk, elektro, automasjon, digital styring, prosjektledelse og bærekraft. Når du fullfører alle emner, oppnår du høyere fagskolegrad i mekatronikk.Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Realfaglige redskap",
      "Kommunikasjon",
      "Ledelse, økonomi og markedsføring (LØM)",
      "HMS-, prosjekt- og kvalitetsledelse",
      "Mekanikk",
      "Materialkunnskap",
      "Elektroteknikk",
      "Teknisk dokumentasjon",
      "Energiteknikk",
      "Digital automatisering 1",
      "Digital automatisering 2",
      "Analog og digitalteknikk med PCB-design",
      "Teknisk design og dokumentasjon",
      "Hovedprosjekt"
    ],
    "undervisning og samlinger": "Studiet kombinerer nettundervisning med fysiske samlinger ved studiested Kongsberg. Samlingene holdes vanligvis fire ganger i året og varer inntil en arbeidsuke. Mellom samlingene deltar du i nettundervisning to kvelder i uken, med forelesninger, oppgaver og veiledning.\nUndervisningen veksler mellom teori, laboratoriearbeid, prosjekt og gruppearbeid, og legger stor vekt på praktisk anvendelse.\nEndelig plan for samlinger og undervisningstider publiseres på studentsiden for Kongsberg før oppstart.",
    "obligatorisk oppmøte": "",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nUtdanningen kvalifiserer til stillinger som leder i bedrifter med arbeidsoppgaver innenfor produksjonsledelse, vedlikehold, kvalitetssikring, logistikk, produktutvikling, forbedringsarbeid, innkjøp av varer og tjenester og etablering av egen virksomhet innen mekatronikk og produksjon."
  },
  {
    "title": "Mountain Bike Trail Planning, Construction and Maintenance",
    "link": "https://fagskolen-viken.no/studier/bygg-og-anlegg/mountain-bike-trail-planning-construction-and-maintenance",
    "beskrivelse": "The Mountain Bike Trail Planning, Construction and Maintenance course is designed for professionals and enthusiasts who want to develop solid, practical skills in sustainable trail design and management. You learn to plan, build and maintain trails that balance user experience, safety, and environmental care — following international standards and modern sustainability principles.",
    "studiepoeng": "30",
    "undervisningsspråk": "Engelsk",
    "nivå": "Vitnemålsgivende studie",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nMountain biking is growing rapidly worldwide, creating demand for professionals who can design and manage trails that are both exciting and sustainable.This education gives you the insight and practical tools to work with nature, not against it. You learn how terrain, soil, drainage, and user flow shape good trail design — and how careful maintenance keeps trails safe, fun, and long-lasting.The program combines field-based learning with technical understanding, so you gain confidence in taking responsibility for the entire process — from initial planning and stakeholder dialogue to final construction and maintenance routines. Whether you work in tourism, outdoor recreation, or land management, this course helps you build competence that contributes to better trail experiences and more sustainable outdoor environments.",
    "hva lærer du": "You learn the complete process of trail development:how to analyse landscapes and choose suitable routeshow to design safe, engaging and sustainable trail layoutshow to build and maintain trails using best-practice methods and materialshow to assess environmental impact and apply long-term maintenance strategiesThe program includes both technical and practical field training. You’ll work with real projects, collaborate across disciplines, and gain hands-on experience with tools, machinery, and design principles.The study consists of several modules, including trail design theory, environmental assessment, construction methods, maintenance planning and project evaluation.",
    "emne": [],
    "undervisning og samlinger": "",
    "obligatorisk oppmøte": "",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nThis program qualifies you to work in the growing field of outdoor recreation and sustainable tourism. You can work with trail planning, project management, construction supervision, or maintenance in public or private organizations — such as municipalities, tourism companies, or land management authorities.Many graduates use the competence to start or develop businesses in trail building, mountain biking facilities, and outdoor infrastructure.You gain the expertise to collaborate with engineers, environmental planners and local communities — ensuring that every project supports both recreation and sustainability.With this qualification, you become part of an international movement shaping the future of mountain biking and nature-based tourism."
  },
  {
    "title": "Nevrologi",
    "link": "https://fagskolen-viken.no/studier/helse/nevrologi",
    "beskrivelse": "Nevrologi er videreutdanningen for deg som jobber med pasienter med sykdom eller skade i nervesystemet og ønsker økt faglig trygghet i komplekse pasientsituasjoner. Du bygger kompetanse i observasjon, klinisk vurdering og ansvarlig oppfølging av pasienter med både akutte og langvarige nevrologiske tilstander.",
    "studiepoeng": "30",
    "undervisningsspråk": "Norsk",
    "nivå": "Vitnemålsgivende studie",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nPasienter med nevrologiske sykdommer har ofte sammensatte og varierende behov, og små endringer i funksjon eller symptombilde kan få store konsekvenser. Behovet for helsefagarbeidere med solid forståelse for nevrologiske tilstander, pasientforløp og tverrfaglig samarbeid er derfor økende.Videreutdanningen i nevrologi gir deg et tydeligere faglig ståsted i møte med denne pasientgruppen. Kompetansen er etterspurt i både kommune- og spesialisthelsetjenesten, og bidrar til økt kvalitet, pasientsikkerhet og helhetlig omsorg for pasienter i en sårbar livssituasjon. For dette studiet er det krav om politiattest.",
    "hva lærer du": "Du bygger spesialisert kompetanse i nevrologi, slik at du kan observere, vurdere og følge opp pasienter med sykdom eller skade i nervesystemet på en trygg og faglig forsvarlig måte.Studiet gir deg innsikt i nevrologiske sykdommer og tilstander, pasientforløp og behandlings­tilnærminger, samt hvordan sykdom og behandling påvirker funksjon, mestring og livskvalitet. Du arbeider også med faglige verktøy for observasjon, dokumentasjon og strukturert kommunikasjon, og utvikler forståelse for etiske problemstillinger og samarbeid med pasient og pårørende.Læringen er praksisnær og tar utgangspunkt i situasjoner du møter i arbeidshverdagen. Studiet er på 30 studiepoeng og består av 3 emner. Du søker opptak til hele videreutdanningen.  Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Anatomi, fysiologi og mikrobiologi",
      "Nevrologiske sykdommer og tilstander",
      "Handlingskompetanse nevrologi"
    ],
    "undervisning og samlinger": "Studiet gjennomføres som nettbasert deltidsutdanning med fysiske samlinger ved studiested Fredrikstad. Undervisningen kombinerer digitale læringsaktiviteter og samlinger på campus, med vekt på faglig forståelse, praktisk anvendelse og erfaringsdeling.\nSamlingene holdes vanligvis flere ganger per semester og varer to til tre dager. Endelig plan for samlinger og undervisning publiseres på studentsiden for Fredrikstad før oppstart.",
    "obligatorisk oppmøte": "Det er krav til oppmøte på fysiske samlinger. For å få sluttvurdering i emnene må du ha minimum 75 % oppmøte. Nærmere informasjon om oppmøtekrav og konsekvenser ved fravær finner du i studieplanen.",
    "politiattest": "Dette studiet krever gyldig politiattest før studiestart. Søk om politiattest når du har akseptert studieplassen. Les vår veiledning til hvordan du søker politiattest før du går videre til politiets nettsider for å sende søknaden.",
    "karrieremuligheter": "Karrieremuligheter\nVidereutdanningen i nevrologi styrker rollen din i oppfølging og behandling av pasienter med nevrologisk sykdom eller skade, særlig i situasjoner der gode observasjoner, faglige vurderinger og riktige tiltak er avgjørende.Kompetansen brukes i samarbeid med annet helsepersonell, der du bidrar med strukturert dokumentasjon, tydelig kommunikasjon og helhetlig forståelse av pasientens behov. Dette gir et tryggere grunnlag for beslutninger i komplekse pasientsituasjoner og bidrar til kvalitet og kontinuitet i tjenestene.Nevrologisk kompetanse er særlig relevant i spesialisthelsetjenesten, men også i helsehus, rehabilitering, hjemmebaserte tjenester og sykehjem, og gir et solid faglig grunnlag for videre utvikling og økt ansvar i yrkesrollen."
  },
  {
    "title": "Norsk tradisjonsdrikke som reiselivsprodukt",
    "link": "https://fagskolen-viken.no/studier/reiseliv/norsk-tradisjonsdrikke-som-reiselivsprodukt",
    "beskrivelse": "Norsk tradisjonsdrikke som reiselivsprodukt er videreutdanningen for deg som vil gjøre lokal kultur, øl, mjød og sider om til minneverdige opplevelser for gjester. Du lærer å kombinere råvarekunnskap, produksjon og historiefortelling med opplevelsesdesign og markedsføring – slik at du kan utvikle autentiske, salgbare reiselivsprodukter.",
    "studiepoeng": "30",
    "undervisningsspråk": "Norsk",
    "nivå": "Vitnemålsgivende studie",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nReiselivet etterspør ekte, lokale smaker og historier. Denne utdanningen gir deg verktøyene til å løfte norsk drikketradisjon inn i profesjonelle gjesteopplevelser – fra gårdsbesøk og smakinger til komplette produkter for destinasjoner og arrangementer.Studiet er praksisnært og bygger på bransjens delingskultur. Du lærer gjennom erfaringsutveksling og samarbeid med fagmiljøer, og får innsikt i hvordan natur, kultur og tradisjoner preger både drikkeproduksjon og gjesteopplevelse.Med fokus på bærekraft og lokal verdiskaping får du kompetanse til å utvikle konkurransedyktige produkter som gjenspeiler norsk kulturarv og treffer dagens reiselivsmarked.",
    "hva lærer du": "Du får kunnskap om råvarer, produksjonsprosesser og kvalitetssikring av øl, mjød og sider, og lærer hvordan du kan bruke denne kunnskapen til å skape unike opplevelser. Gjennom arbeidet med opplevelsesdesign lærer du å formidle historier, bygge merkevarer og utvikle reiselivsprodukter som gir gjestene en autentisk opplevelse av norsk tradisjon.Undervisningen kombinerer teori og praktiske oppgaver, inkludert utvalgte ekskursjoner og faglige samlinger med aktører i bransjen. Du lærer å planlegge og gjennomføre prosjekter som kan tas direkte i bruk i egen virksomhet.Klikk på et emne for å lese mer hva du lærer.",
    "emne": [
      "Produksjon og kvalitet",
      "Markedsføring og produktutvikling",
      "Opplevelsesdesign og formidling",
      "Fordypningsoppgave"
    ],
    "undervisning og samlinger": "Studiet gjennomføres som nettbasert deltidsstudium med samlinger ved studiested Jessheim. Samlingene varer vanligvis to til tre dager og kombinerer forelesninger, gruppearbeid og praktiske øvelser.\nUndervisningen foregår delvis digitalt mellom samlingene, som regel én fast ukedag. Det legges også opp til ekskursjoner til lokale produsenter og fagmiljøer i og rundt Akershus.\nOppdatert plan for samlingsuker og undervisningstider publiseres på studentsiden for Jessheim  før oppstart.",
    "obligatorisk oppmøte": "Du må delta på minst 75 % av de fysiske samlingene for å få vurdert eksamen. Manglende oppmøte kan føre til at du ikke får fullført emnet.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nDenne fagskoleutdanningen gir deg bred kompetanse til å utvikle, lede og formidle opplevelser med norsk tradisjonsdrikke som del av reiselivet. Du kan arbeide i reiselivsbedrifter, serveringssteder, gårdsturisme, festivaler og småskala mat- og drikkeproduksjon – eller bruke kompetansen til å bygge egen virksomhet.Du lærer å planlegge og gjennomføre aktiviteter som smakinger, omvisninger og formidling av lokal kultur og tradisjon – og blir en ressurs i utviklingen av bærekraftige, autentiske reiselivsopplevelser."
  },
  {
    "title": "Observasjons- og vurderingskompetanse i helsetjenesten",
    "link": "https://fagskolen-viken.no/studier/helse/observasjons-og-vurderingskompetanse-i-helsetjenesten",
    "beskrivelse": "Videreutdanning for fagarbeidere i helse- og omsorgstjenesten som vil bli tryggere på å oppdage endringer tidlig og handle riktig. Du lærer å observere, vurdere og dokumentere helsetilstand for å bidra til trygg og helhetlig pasientoppfølging.",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nHelse- og omsorgstjenestene møter stadig flere pasienter med sammensatte behov og rask endring i helsetilstand. For å sikre god kvalitet og pasientsikkerhet trengs fagarbeidere som raskt oppdager tegn på forverring og vet hvordan de skal handle.Med denne videreutdanningen lærer du å observere, vurdere og dokumentere helsetilstand på en trygg og systematisk måte. Du utvikler faglig skjønn, refleksjon og samarbeidsevne i møte med pasienter, pårørende og kollegaer.Studiet gir deg trygghet til å ta faglige vurderinger i hverdagen og bidra til bedre pasientforløp, kvalitet og samhandling i helsetjenesten.",
    "hva lærer du": "I dette studiet lærer du å observere, vurdere og følge opp pasienter på en trygg og faglig måte. Du får innsikt i hvordan ulike sykdommer, tilstander og funksjonssvikt påvirker helsen – og hvordan du kan oppdage tidlige tegn på endring.Du lærer å bruke observasjons- og kartleggingsverktøy, dokumentere systematisk og samarbeide med andre faggrupper for å sikre god pasientsikkerhet. Emnene dekker blant annet kronisk sykdom, demens, smittevern, hverdagsrehabilitering og velferdsteknologi.Læringen er praksisnær og bygger på din egen erfaring fra helsetjenesten. Du bruker refleksjon, faglig veiledning og samarbeid som metode for å utvikle vurderingskompetansen din.Studiet består av seks emner à 10 studiepoeng. Du søker opptak til hele utdanningen gjennom Samordna opptak og oppnår fagskolegrad når du har fullført.Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Observasjons- og vurderingskompetanse",
      "Kronisk sykdom",
      "Demens",
      "Smittevern og hygiene",
      "Hverdagsrehabilitering og hverdagsmestring",
      "Velferdsteknologi"
    ],
    "undervisning og samlinger": "Studiet kombinerer nettundervisning med fysiske samlinger ved studiested Fredrikstad. Samlingene holdes vanligvis tre ganger per semester og varer to dager.\nOppdatert plan med detaljerte undervisningstider og samlingsuker for alle emner finner du på studentsiden for Fredrikstad.",
    "obligatorisk oppmøte": "Du må delta på minst 75 % av de fysiske samlingene for å få vurdert eksamen. Praksis har egne regler for oppmøte – se studieplanen for detaljer. Manglende oppmøte kan føre til at du ikke får fullført emnet.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nDenne videreutdanningen gir deg økt kompetanse og trygghet i å observere, vurdere og dokumentere helsetilstand på en systematisk måte.Du lærer å oppdage endringer tidlig og samarbeide med andre faggrupper for å sikre god kvalitet og pasientsikkerhet. Utdanningen styrker handlingskompetansen din slik at du kan bidra på et høyere faglig nivå, og ta ansvar for vurdering, samhandling og veiledning i hverdagen.Kompetansen er særlig relevant for arbeid i sykehjem, helsehus, hjemmetjenester, omsorgsboliger og andre deler av kommunehelsetjenesten. Den kan også brukes i tverrfaglige team der observasjon, oppfølging og kommunikasjon med pasient og pårørende står sentralt."
  },
  {
    "title": "Optometri for medhjelpere",
    "link": "https://fagskolen-viken.no/studier/helse/optometri-medhjelpere",
    "beskrivelse": "Optometri for medhjelpere er videreutdanningen for deg som jobber i en optisk bedrift og vil stå tryggere i møte med kunder og pasienter. Du får praktisk kompetanse i optikk, pre-tester og kundedialog – så du kan gi presise råd, sikre god kvalitet og støtte optikeren i syns- og øyehelseundersøkelser.",
    "studiepoeng": "30",
    "undervisningsspråk": "Norsk",
    "nivå": "Vitnemålsgivende studie",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nHverdagen i butikken krever mer enn godt salg. Du skal forstå glass og innfatninger, utføre tekniske målinger og veilede mennesker med ulike behov. Dette studiet gir deg en solid faglig plattform og rutine i pre-tester som autorefraksjon, keratometri, tonometri, synsfelt og digital avbildning. Du blir tryggere i produktvalg, tilpasning og reparasjoner – og lærer å bruke kommunikasjon som skaper tillit og gode kundeopplevelser. Kompetansen passer for deg som vil ta mer ansvar i butikken, bidra til effektiv drift og være en tydelig fagressurs i teamet.For dette studiet er det krav om politiattest.",
    "hva lærer du": "Du bygger forståelse for geometrisk, oftalmisk og visuell optikk, og hvordan dette brukes i praksis i butikken. Du trener på målinger og kvalitetssikring før, under og etter synsprøven, og lærer å tilpasse, verifisere og reparere briller på en trygg og effektiv måte. Studiet vektlegger personorientert kommunikasjon, rådgivning og stilforståelse, samt bransjekunnskap om drift, digitalisering, bærekraft, lover og etikk. Praksis er integrert i alle emner slik at du kan koble læring direkte til egen arbeidsplass.Studiet består av tre emner med praksis i hvert emne. Du søker opptak til hele utdanningen og får 30 studiepoeng når du har fullført. Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Optikk og optoteknikk",
      "Optikk, syn og optometri",
      "Bransjekunnskap om optikk og optometri"
    ],
    "undervisning og samlinger": "Studiet er nett- og samlingsbasert, noe som gjør det mulig å kombinere med jobb. Samlingene holdes vanligvis flere ganger per semester på studiested Kongsberg og varer to til tre dager. Mellom samlingene følger du nettundervisning etter fast plan.\nEndelig plan med detaljerte undervisningstider og samlingsuker publiseres på studentsiden for Kongsberg før oppstart.",
    "obligatorisk oppmøte": "Du må delta på minst 75 % av de fysiske samlingene for å få vurdert eksamen. Praksis har egne regler for oppmøte – se studieplanen for detaljer. Manglende oppmøte kan føre til at du ikke får fullført emnet.",
    "politiattest": "Dette studiet krever gyldig politiattest før studiestart. Søk om politiattest når du har akseptert studieplassen. Les vår veiledning til hvordan du søker politiattest før du går videre til politiets nettsider for å sende søknaden.",
    "karrieremuligheter": "Karrieremuligheter\nKompetansen brukes i optiske butikker og i optikerindustrien. Den er også relevant i øyelegepraksis og på sykehusenes øyeavdelinger. I rollen som medhjelper kan du ta mer ansvar for pre-tester, kundereisen og kvalitet i leveranser: fra målinger og produktvalg til montering, justering og reparasjoner. Du styrker butikkens faglige nivå, bidrar til effektiv drift og får et tydeligere faglig fotfeste for videre utvikling i bransjen."
  },
  {
    "title": "Praktisk lederutdanning",
    "link": "https://fagskolen-viken.no/studier/ledelse/praktisk-lederutdanning",
    "beskrivelse": "Praktisk lederutdanning er for deg som vil gå trygt inn i lederrollen og skape resultater sammen med folkene dine. Du lærer å lede i hverdagen – fra god kommunikasjon og teamarbeid til økonomiforståelse, prioritering og forbedringsarbeid – slik at du kan ta mer ansvar og utvikle både deg selv og arbeidsplassen din. agarbeider til leder?",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nMange virksomheter trenger ledere som kan kombinere faglig tyngde med tydelig, menneskeorientert ledelse. Dette studiet gir deg verktøyene som gjør forskjellen i praksis: du trener på å motivere, følge opp og ta gode beslutninger – samtidig som du forstår rammene, økonomien og endringsprosessene du leder i. Du bygger trygghet i rollen, lærer å bruke data og dialog for å få folk med, og blir bedre rustet til å skape kultur for samarbeid og kvalitet. Kompetansen er relevant i både privat og offentlig sektor, og gir deg et solid fundament for videre ansvar i egen organisasjon. Joakim Jensen anbefaler utdanning i praktisk ledelse&amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;lt;/a&amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;gt; from &amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;lt;a href=\"https://vimeo.com/user98278572\"&amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;gt;Fagskolen i Viken&amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;lt;/a&amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;gt; on &amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;lt;a href=\"https://vimeo.com\"&amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;gt;Vimeo&amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;lt;/a&amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;gt;.\n&amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;lt;/p&amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;gt;\n&amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;lt;p&amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;gt;\n&amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;nbsp; &amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;lt;iframe src=\"https://player.vimeo.com/video/993357180?h=e9153b3dd8\" width=\"640\" height=\"1138\" frameborder=\"0\" allow=\"autoplay; fullscreen; picture-in-picture\" allowfullscreen=\"\"&amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;gt;Marius Nordtømme anbefaler praktisk ledelse from Fagskolen Viken on Vimeo.",
    "hva lærer du": "I studiet utvikler du praktiske lederferdigheter du kan bruke fra første studiedag. Du jobber med kommunikasjon, team og medarbeideroppfølging, organisasjonsforståelse og rammeverk, økonomi og nøkkeltall, prosjekt- og endringsarbeid samt selvledelse. Undervisningen kombinerer teori, case og erfaringsdeling, slik at du kan prøve ut metoder i egen arbeidshverdag og få veiledning underveis. Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Trygghet i lederrollen",
      "Leders rammer",
      "Utvikling av lederrollen",
      "Hovedprosjekt"
    ],
    "undervisning og samlinger": "Praktisk lederutdanning i Fredrikstad gjennomføres som et nettbasert deltidsstudium med fysiske samlinger.Studiet kombinerer nettundervisning, veiledning og gruppearbeid mellom samlingene. Samlingene arrangeres flere ganger i semesteret og varer vanligvis to til tre dager.\nEndelig plan for samlingsuker og undervisningstider publiseres på studentsiden for Fredrikstad før oppstart.",
    "obligatorisk oppmøte": "Du må delta på minst 75 % av de fysiske samlingene for å få vurdert eksamen. Praksis har egne regler for oppmøte – se studieplanen for detaljer. Manglende oppmøte kan føre til at du ikke får fullført emnet.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nDenne fagskoleutdanningen styrker handlingskompetansen din i lederrollen. Du lærer å planlegge, prioritere og lede arbeid på en faglig og etisk bevisst måte, med trygg oppfølging av mennesker, mål og ressurser. Kompetansen brukes i linjeledelse, teamledelse og koordinatorroller, og gjør deg bedre rustet til å drive forbedring, gjennomføre prosjekter og sikre kvalitet i driften. Den er særlig relevant i virksomheter der fag, samhandling og leveranse møtes – som industri, bygg og anlegg, verksted og ettermarked, logistikk og service, samt kommunal og statlig sektor. Målet er ikke å «bli noe annet», men å ta neste steg der du står: mer ansvar, tydeligere retning og bedre resultater sammen med laget ditt."
  },
  {
    "title": "Praktisk veiledning",
    "link": "https://fagskolen-viken.no/studier/helse/praktisk-veiledning",
    "beskrivelse": "Praktisk veiledning er videreutdanningen for deg som ønsker trygghet og faglig forankring i rollen som veileder i helsetjenesten. Studiet gir kompetanse i veiledning, kommunikasjon og etisk refleksjon, og styrker din evne til å støtte læring, utvikling og kvalitet i praksis.",
    "studiepoeng": "30",
    "undervisningsspråk": "Norsk",
    "nivå": "Vitnemålsgivende studie",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nHelsetjenesten har et økende behov for fagarbeidere og helsepersonell som kan bidra til kompetanseutvikling, kvalitet og trygg oppgavedeling i tjenestene. God veiledning er avgjørende for å sikre kunnskapsoverføring, støtte kolleger og nyansatte, og bidra til bærekraftige tjenester.Med Praktisk veiledning utvikler du en faglig trygg og bevisst veilederrolle. Studiet gir deg innsikt i hvordan veiledning kan brukes som verktøy for læring, refleksjon og utvikling – både individuelt og i grupper. Du styrker også din forståelse av etiske utfordringer, kommunikasjon og samhandling i komplekse arbeidshverdager.",
    "hva lærer du": "I dette studiet bygger du kompetanse i veiledning som er direkte relevant for arbeid i helsetjenesten. Du får kunnskap om veiledningsprosesser, metoder og modeller, og lærer å anvende disse i praksis på en strukturert og profesjonell måte.Studiet legger vekt på sammenhengen mellom teori og praksis. Du arbeider med kommunikasjon, relasjonskompetanse, etisk refleksjon og samarbeid, og utvikler ferdigheter i å planlegge, gjennomføre og evaluere veiledning av både enkeltpersoner og grupper.Utdanningen består av tre emner og gir totalt 30 studiepoeng. Du søker opptak til hele studiet samlet.Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Veiledning, kommunikasjon og etikk",
      "Gruppeveiledning",
      "Praktisk veiledning"
    ],
    "undervisning og samlinger": "Studiet gjennomføres som nettbasert deltidsutdanning med fysiske samlinger, fordelt over to semestre.\nUndervisningen kombinerer nettundervisning, veiledning og samlinger, og veksler mellom forelesninger, refleksjonsoppgaver, gruppearbeid og praktiske veiledningsøvelser. Mellom samlingene arbeider du med oppgaver og faglig refleksjon knyttet til egen praksis.\nEndelig plan for samlinger, undervisning og veiledning publiseres på studentsiden for Kongsberg før oppstart.",
    "obligatorisk oppmøte": "Du må delta på minst 75 % av de fysiske samlingene for å få sluttvurdering i emnene. Enkelte arbeidskrav er obligatoriske. Manglende oppmøte kan føre til at du ikke får fullført studiet.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nDenne fagskoleutdanningen gir deg økt kompetanse og trygghet i rollen som veileder i helsetjenesten.Du utvikler ferdigheter i å planlegge, gjennomføre og evaluere veiledningsprosesser på en faglig og etisk bevisst måte. Utdanningen styrker handlingskompetansen din og gjør deg bedre rustet til å ta ansvar for opplæring, veiledning og kompetansedeling i arbeidshverdagen.Kompetansen er særlig relevant for arbeid i: kommunale helse- og omsorgstjenester sykehjem og hjemmetjenester spesialisthelsetjenesten opplærings- og veiledningsroller i praksisfeltetDu får en bred veiledningskompetanse som gjør deg til en viktig ressurs der fag, kvalitet og samhandling møtes."
  },
  {
    "title": "Programvareutvikling",
    "link": "https://fagskolen-viken.no/studier/it-og-data/programvareutvikling",
    "beskrivelse": "Programvareutvikling er videreutdanningen for deg som vil jobbe med utvikling av apper, nettsider og systemer – eller som ønsker å styrke din tekniske kompetanse i en stadig mer digital arbeidshverdag. Studiet er praktisk rettet og gir deg et solid grunnlag i programmering og systemutvikling, tilpasset deg som har yrkesfaglig bakgrunn og vil bygge videre.",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nDigitalisering påvirker stadig flere bransjer, og behovet for ansatte som forstår hvordan programvare utvikles, tilpasses og vedlikeholdes er økende. Mange virksomheter har behov for medarbeidere som kan bidra i utviklingsprosjekter, forbedre eksisterende systemer eller samarbeide tett med IT-miljøer.Programvareutvikling er utviklet for deg som ønsker en praktisk vei inn i IT-faget, uten å måtte starte på nytt akademisk. Studiet gir deg forståelse for hvordan programvare bygges fra idé til ferdig løsning, og hvordan ulike teknologier spiller sammen i moderne systemer.Gjennom utdanningen utvikler du både teknisk innsikt og praktiske ferdigheter som kan brukes direkte i arbeidslivet. Du lærer å jobbe strukturert med programmering, systemutvikling og samarbeid i utviklingsprosjekter – kompetanse som er relevant i mange typer virksomheter og roller.",
    "hva lærer du": "I Programvareutvikling bygger du bred og anvendbar kompetanse innen utvikling av programvare og digitale løsninger. Studiet gir deg forståelse for hvordan applikasjoner, databaser og systemer utvikles, testes og videreutvikles i praksis.Du arbeider med sentrale temaer som programmering, systemutvikling, databaser, web- og apputvikling, infrastruktur og samarbeid i utviklingsprosjekter. Læringen tar utgangspunkt i praktiske problemstillinger og arbeidsformer som ligner dem du møter i yrkeslivet.Studiet består av seks emner som samlet gir deg et helhetlig grunnlag innen programvareutvikling. Emnene bygger på hverandre og gir gradvis økt forståelse for både tekniske løsninger og utviklingsprosesser.Nedenfor kan du klikke på emnene for å lese mer om hva du lærer.",
    "emne": [
      "Infrastruktur for programmering",
      "Systemutvikling og samarbeid",
      "Grunnleggende programmering",
      "Webutvikling",
      "Apputvikling",
      "Datastrukturer og databaser"
    ],
    "undervisning og samlinger": "Studiet gjennomføres som nettbasert deltidsutdanning med samlinger. Undervisningen kombinerer digitale læringsaktiviteter, nettundervisning og fysiske samlinger ved studiested Kjeller.\nSamlingene holdes vanligvis to ganger per semester, og gir rom for undervisning, veiledning, samarbeid og praktisk arbeid. Mellom samlingene arbeider du med oppgaver, øving og nettbasert undervisning i læringsplattformen.\nEndelig plan for samlinger, undervisning og aktiviteter publiseres på studentsiden for Kjeller før oppstart.",
    "obligatorisk oppmøte": "Studiet kan inneholde krav til obligatorisk deltakelse i samlinger, undervisning og læringsaktiviteter. Nærmere informasjon om oppmøtekrav og konsekvenser ved fravær fremgår av emnebeskrivelsene.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nKompetansen fra Programvareutvikling brukes i utvikling, drift og videreutvikling av digitale løsninger i både private og offentlige virksomheter. Studiet gir et faglig grunnlag for å delta i utviklingsprosjekter, samarbeide med IT-miljøer og bidra i tekniske team.Utdanningen er relevant for roller som programvareutvikler, web- eller applikasjonsutvikler, teknisk ressurs i utviklingsprosjekter eller som del av virksomhetens IT- og digitaliseringsarbeid. Kompetansen kan også brukes i roller der teknisk forståelse kombineres med fag- eller bransjekunnskap.Studiet gir et solid grunnlag for videre faglig utvikling innen IT og programvareutvikling."
  },
  {
    "title": "Prosessteknikk",
    "link": "https://fagskolen-viken.no/studier/teknologi-og-industri/prosessteknikk",
    "beskrivelse": "Prosessteknikk er for deg som vil ta et steg videre i prosessindustrien. Du bygger trygghet i drift og vedlikehold, lærer å styre kvalitet og HMS, og får verktøyene som trengs for å lede forbedringer i teknisk avanserte anlegg.",
    "studiepoeng": "120",
    "undervisningsspråk": "Norsk",
    "nivå": "Høyere fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nNorsk prosessindustri digitaliseres raskt, med økt krav til sikkerhet, effektiv drift og bærekraft. Bedriftene trenger fagfolk som forstår både kjemi, prosess og mennesker – og som kan omsette data til bedre beslutninger i produksjon. I Prosessteknikk utvikler du praktisk lederkompetanse og teknisk dømmekraft. Du lærer å vurdere risiko, kvalitet og ressursbruk på en helhetlig måte, og du trener på å samarbeide på tvers av fag. Resultatet er en kompetanse som gjør deg verdifull i hverdagen på anlegget – og som åpner dører til mer ansvar.",
    "hva lærer du": "Du får en solid kombinasjon av realfag, prosessforståelse og ledelse. Studiet gir innsikt i kjemi og fysikk bak prosessene, teknisk systemforståelse med måling, styring og regulering, samt kvalitet, HMS og prosjektstyring. Du lærer å planlegge og dokumentere produksjon, tolke og bruke prosessdata, og vurdere miljø- og bærekrafthensyn i hele verdikjeden. Undervisningen kobler teori med praktiske caser og erfaringsdeling. Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Realfaglige redskap",
      "Kommunikasjon",
      "Ledelse, økonomi og markedsføring (LØM)",
      "Innledende kjemi",
      "HMS og bærekraft",
      "Generell kjemiprosess",
      "Prosjekt og kvalitetsledelse",
      "Kjemiteknisk prosess",
      "Teknisk systemforståelse",
      "Prosessteknologiske metoder",
      "Hovedprosjekt"
    ],
    "undervisning og samlinger": "Studiet gjennomføres med fysiske samlinger. Samlingene holdes vanligvis flere ganger per semester og varer to til tre dager. Mellom samlingene følges en fast plan for nettundervisning og veiledning.\nEndelig plan publiseres på studentsiden for Fredrikstad før oppstart.",
    "obligatorisk oppmøte": "Du må delta på minst 80 % av de fysiske samlingene for å få vurdert eksamen. Manglende oppmøte kan føre til at du ikke får fullført emnet.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nProsessteknikk kvalifiserer for ansvar i drift, vedlikehold og forbedringsarbeid i prosessindustrien, næringsmiddelindustrien og olje- og gassindustrien – på land og offshore. Kompetansen brukes til å sikre trygge og stabile prosesser, lede skift og team, og utvikle kvalitet, HMS og produksjonseffektivitet.Typiske roller er mellomleder, førstefagretningsleder, arbeidsleder/skiftleder, teknisk assistent/driftsassistent og stillinger innen HMS og kvalitetssikringssystemer. Utdanningen gir også et solid grunnlag for salg og teknisk rådgivning av utstyr til prosessindustrien, samt for arbeid som faglærer i videregående opplæring og opplæringspersonell i virksomheter."
  },
  {
    "title": "Prosjektledelse for fagarbeideren",
    "link": "https://fagskolen-viken.no/studier/bygg-og-anlegg/prosjektledelse-fagarbeideren",
    "beskrivelse": "Prosjektledelse for fagarbeideren passer for deg som vil ta steget fra fag til ledelse. Du lærer å planlegge, styre og avslutte prosjekter med tydelige mål, god kommunikasjon, kontroll på tid og kostnad – og med vekt på bærekraft og kvalitet.",
    "studiepoeng": "30",
    "undervisningsspråk": "Norsk",
    "nivå": "Vitnemålsgivende studie",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nProsjekter lykkes når håndverket møter god styring. Her utvikler du verktøy og trygghet til å lede team, håndtere risiko og holde fremdrift – samtidig som du leverer på kvalitet og HMS. Utdanningen bygger på din praksis, og gir rask overføring til arbeidshverdagen i ulike bransjer.Dette studiet er en del av Industrifagskolen.",
    "hva lærer du": "Du lærer kjernefagene i prosjektledelse: prosjektforståelse, planlegging (mål, økonomi, usikkerhet og team), gjennomføring (informasjon, endringer, rapportering) og avslutning (evaluering, overlevering og kompetansedeling). Arbeidet er praktisk og casebasert med aktiv bruk av egen erfaring. Studiet består av fire emner med vurdering underveis. Klikk på et emne for å lese hva du lærer.",
    "emne": [
      "Prosjektforståelse",
      "Prosjektplanlegging",
      "Prosjektgjennomføring",
      "Prosjektavslutning"
    ],
    "undervisning og samlinger": "Studiet gjennomføres nettbasert med samlinger. I løpet av hvert semester deltar du på flere dagsamlinger ved studiested, kombinert med ukentlig nettundervisning med forelesninger, veiledning og gruppearbeid. Oppdatert plan med samlingsuker og undervisningstider publiseres på studentsiden for Kongsberg før oppstart.",
    "obligatorisk oppmøte": "Enkelte aktiviteter/samlinger kan ha obligatoriske arbeidskrav eller oppmøteplikt. Se emne-/studieplan for detaljer. Ved fravær må du selv ta igjen tapt læring.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nMed dokumentert prosjektkompetanse kan du ta rolle som prosjektleder, assisterende prosjektleder eller prosjektmedarbeider i håndverks- og industribedrifter, bygg- og anlegg, tekniske fag, logistikk og service. Du blir den som setter retning, samordner fag, følger opp fremdrift, økonomi og kvalitet – og gjennomfører prosjekter på en trygg, bærekraftig og effektiv måte."
  },
  {
    "title": "Prosjektledet innovasjon",
    "link": "https://fagskolen-viken.no/studier/ledelse/prosjektledet-innovasjon",
    "beskrivelse": "Prosjektledet innovasjon er en videreutdanning for fagarbeidere og yrkesutøvere som ønsker å styrke sin rolle i utviklings- og forbedringsarbeid på arbeidsplassen. Studiet gir praktiske verktøy i innovasjon og prosjektarbeid, og kan tas ved siden av jobb.",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nProsjektledet innovasjon gjør deg mer trygg og relevant i jobben – særlig når det er krevende tider.I mange virksomheter stilles det høye krav til omstilling, effektiv ressursbruk og bærekraft, samtidig som tempoet er høyt og handlingsrommet ofte begrenset. Da er det behov for ansatte som kan jobbe strukturert med forbedringer og utvikling innenfor eksisterende rammer.Studiet er utviklet for fagarbeidere og yrkesutøvere som ønsker å styrke sin rolle i utviklings- og forbedringsarbeid på arbeidsplassen. Du får praktisk kompetanse i innovasjon, bærekraft og prosjektarbeid, med tydelig kobling til egen arbeidshverdag og eksisterende drift.Kompetansen er relevant på tvers av bransjer og konjunkturer. Den gjør deg bedre rustet til å ta ansvar, samarbeide med andre og bidra konstruktivt i en arbeidshverdag preget av endring og krav til bærekraftige løsninger.",
    "hva lærer du": "I Prosjektledet innovasjon utvikler du kompetanse i å planlegge, gjennomføre og følge opp innovasjons- og forbedringsprosesser i eksisterende virksomheter. Studiet gir deg verktøy for å jobbe strukturert med endring, prosjektarbeid og bærekraft – med utgangspunkt i utfordringer du møter i arbeidshverdagen.Du arbeider med temaer som innovasjon i praksis, prosjektledelse, endringsarbeid, bærekraftige løsninger, økonomiforståelse, kvalitet og logistikk. Gjennom studiet lærer du å vurdere behov, prioritere tiltak og bidra til utvikling som er gjennomførbar innenfor virksomhetens rammer.Læringen er praksisnær og bygger på din faglige og praktiske erfaring. Du kobler ny kunnskap til egen arbeidssituasjon og utvikler ferdigheter i samarbeid, strukturert problemløsning og gjennomføring av prosjekter i samspill med kollegaer og ledelse.Studiet består av flere emner som samlet gir en helhetlig kompetanse innen prosjektledet innovasjon. Nedenfor kan du klikke på emnene for å lese mer om innhold og oppbygning.Nedenfor kan du klikke på emnene for å lese mer om innhold og oppbygning.",
    "emne": [
      "Innovasjon & intraprenørskap",
      "Innovasjon & ledelse",
      "Innovasjon & teknologi",
      "Innovasjon & økonomi",
      "Innovasjon & logistikk",
      "Innovasjon & kvalitetsstyring"
    ],
    "undervisning og samlinger": "Studiet gjennomføres som nettbasert deltidsutdanning med fysiske samlinger. Undervisningen kombinerer digitale læringsaktiviteter, veiledning og samlinger knyttet til de enkelte emnene.\nDer emnene har samlinger, gjennomføres disse normalt én til to ganger per emne. Endelig plan for gjennomføring, samlinger og undervisning publiseres på studentsiden for Fredrikstad før oppstart.",
    "obligatorisk oppmøte": "",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nProsjektledet innovasjon gir kompetanse som brukes i utviklings- og forbedringsarbeid i eksisterende virksomheter. Studiet styrker evnen til å ta ansvar i prosjekt- og forbedringsprosesser, samarbeide på tvers av fag og bidra til bærekraftige endringer i drift og organisasjon.Kompetansen er relevant i roller der du deltar i eller har ansvar for utviklings- og forbedringsarbeid på arbeidsplassen. Studiet gir et faglig grunnlag for å bidra strukturert i prosjekter og endringsprosesser, enten som faglig ressurs, prosjektstøtte eller del av virksomhetens utviklingsarbeid."
  },
  {
    "title": "Psykisk helsearbeid og rusarbeid",
    "link": "https://fagskolen-viken.no/studier/helse/psykisk-helsearbeid-og-rusarbeid",
    "beskrivelse": "Psykisk helsearbeid og rusarbeid er videreutdanningen for deg som vil gjøre en konkret forskjell for mennesker med sammensatte utfordringer. Du bruker relasjons- og miljøterapeutiske metoder, helsefremming og forebygging, og tverrfaglig samhandling for å gi trygg oppfølging – i hverdagen, i kriser og over tid.",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nHelsesektoren trenger flere fagfolk med spisskompetanse på psykisk helse og rus. Utdanningen gjør deg bedre rustet til å planlegge, organisere og iverksette målrettede tiltak sammen med brukere, pårørende, kollegaer, frivillige og andre tjenester. Du blir tryggere i etiske dilemmaer, mer treffsikker i kartlegging og samhandling – og opplever større mestring i arbeidet. Målet er helhetlige tjenester som forebygger, behandler og koordinerer bedre, slik at hver bruker møtes med riktig hjelp til riktig tid.For dette studiet er det krav om politiattest.   Se filmen av vår tidligere student Monica Pettersen. Hun forteller om studiet og kompetansen du får ved å gå Psykisk helsearbeid og rusarbeid.",
    "hva lærer du": "I dette studiet lærer du å forstå og støtte mennesker som lever med psykiske lidelser eller rusutfordringer. Du utvikler trygghet i miljøterapeutisk arbeid, kommunikasjon og etisk refleksjon, og lærer å samarbeide med brukere, pårørende og ulike fagmiljøer for å skape helhetlige tjenester. Undervisningen kombinerer teori, simulering og refleksjon, med praksisfeltet som en sentral læringsarena.Studiet består av seks emner, inkludert praksis og en avsluttende fordypningsoppgave. Du søker opptak til hele utdanningen og oppnår fagskolegrad når du har fullført.Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Etikk, samhandling og kommunikasjon",
      "Helsefremmende og forebyggende arbeid",
      "Praksis",
      "Fagspesifikk kunnskap om brukergrupper",
      "Behandlingstiltak, oppfølging og koordinering",
      "Fordypningsoppgave"
    ],
    "undervisning og samlinger": "Studiet kombinerer nettundervisning med fysiske samlinger ved studiested Fredrikstad. Samlingene holdes vanligvis to til tre ganger per semester og varer to til tre dager. Nettundervisning gjennomføres én fast dag i uken, og mellom samlingene får du veiledning individuelt eller i grupper.\nStudiet inneholder praksis i andre studieår. Praksisperioden går normalt over ti uker, og kan legges til egen arbeidsplass dersom arbeidsoppgavene er relevante, eller gjennomføres på praksisplass i regi av skolen.\nOppdatert plan med detaljerte undervisningstider og samlingsuker for alle emner publiseres på studentsiden for Fredrikstad før oppstart.",
    "obligatorisk oppmøte": "Du må delta på minst 75 % av de fysiske samlingene for å få vurdert eksamen. Praksis har egne regler for oppmøte – se studieplanen for detaljer. Manglende oppmøte kan føre til at du ikke får fullført emnet.",
    "politiattest": "Dette studiet krever gyldig politiattest før studiestart. Søk om politiattest når du har akseptert studieplassen. Les vår veiledning til hvordan du søker politiattest før du går videre til politiets nettsider for å sende søknaden.",
    "karrieremuligheter": "Karrieremuligheter\nKompetansen er relevant i kommunale helse- og omsorgstjenester (bo- og omsorgstjenester, hjemmetjeneste, helsehus, aktivitetssentre), psykisk helse- og rustjenester, NAV-tiltak, oppvekst- og kultursektor (f.eks. skoler/SFO, ungdomsarenaer), samt i spesialisthelsetjenesten og tverrfaglige team. Utdanningen styrker rollen din i oppfølging, koordinering og miljøterapeutisk arbeid – og åpner for mer ansvar i brukerrettet arbeid, samhandling og kvalitetsutvikling på arbeidsplassen."
  },
  {
    "title": "Reiselivsledelse",
    "link": "https://fagskolen-viken.no/studier/reiseliv/reiselivsledelse",
    "beskrivelse": "Reiselivsledelse er videreutdanningen for deg som vil utvikle, lede og forbedre bærekraftige opplevelser i reiseliv og HoReCa. Du lærer å gå fra idé til drift: teste forretningsmodeller, lede prosjekter og team, styre økonomi og servicekvalitet – slik at du kan skape verdifulle gjesteopplevelser og bedre resultater i virksomheten.",
    "studiepoeng": "30",
    "undervisningsspråk": "Norsk",
    "nivå": "Vitnemålsgivende studie",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nReiselivet endrer seg raskt, og gjestene forventer kvalitet, autentiske opplevelser og tydelige bærekraftsgrep. Her får du bransjenær kompetanse som virker i praksis. Du lærer å omsette ambisjoner til handling med prosjektledelse, økonomistyring og markedstiltak som henger sammen.Bærekraft er ikke et tillegg, men en del av hvert tema i studiet – fra forretningsmodell og drift til markedsføring og service. Slik står du sterkere i konkurransen, enten du vil forbedre dagens virksomhet eller etablere noe nytt.",
    "hva lærer du": "Du får en helhetlig kompetanse innen entreprenørskap og innovasjon, bærekraftig ledelse, økonomi og markedsføring, samt hotell- og restaurantledelse. Undervisningen kobler teori til reelle caser, slik at du trener på å planlegge, gjennomføre og evaluere tiltak som gir effekt i drift. Studiet består av tre emner, klikk på et emne for å lese mer hva du lærer.",
    "emne": [
      "Gründervirksomhet",
      "Bærekraftig ledelse, økonomi og markedsføring",
      "Hotell- og restaurantledelse"
    ],
    "undervisning og samlinger": "Studiet gjennomføres som nettbasert deltidsstudium med samlinger ved studiested Jessheim. Samlingene varer normalt to–tre dager og kombinerer forelesninger, case, gruppearbeid og veiledning.\nMellom samlingene gjennomføres nettundervisning, vanligvis på en fast ukedag. Endelig plan for samlingsuker og undervisningstider publiseres på studentsiden for Jessheim før oppstart.",
    "obligatorisk oppmøte": "Du må delta på minst 75 % av de fysiske samlingene for å få vurdert eksamen. Manglende oppmøte kan føre til at du ikke får fullført emnet.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nDenne fagskoleutdanningen gir deg økt kompetanse og trygghet i fagutøvelsen. Du lærer å planlegge, lede og forbedre drift og gjesteopplevelser, bruke økonomi- og markedsføringsverktøy til bedre beslutninger og integrere bærekraft i forretningsmodellen. Utdanningen styrker handlingskompetansen din slik at du kan ta mer ansvar for kvalitet, team og resultat. Kompetansen er særlig relevant i destinasjonsselskaper, hotell og restaurant, attraksjoner og aktivitets-/opplevelsesbedrifter, arrangementer/festivaler, turistinformasjon og gründermiljøer."
  },
  {
    "title": "Spesialisering baker- og konditorfaget",
    "link": "https://fagskolen-viken.no/studier/mat-og-drikke/spesialisering-baker-og-konditorfaget",
    "beskrivelse": "Spesialisering baker- og konditorfaget er for deg som vil styrke rollen din i moderne produksjon. Du lærer å bruke råvarekunnskap, prosessforståelse og ledelse for å sikre kvalitet, bærekraft og stabile resultater i både bakeri og konditori.",
    "studiepoeng": "30",
    "undervisningsspråk": "Norsk",
    "nivå": "Vitnemålsgivende studie",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nBaker- og konditorbransjen endrer seg raskt – med nye teknologier, strengere kvalitetskrav og økt fokus på bærekraft. Dette studiet gir deg et faglig løft som gjør deg tryggere i jobben og bedre rustet til å ta ansvar i produksjonen.Du får innsikten som gjør det mulig å forbedre kvalitet, utvikle produkter og bidra til mer effektive og bærekraftige prosesser. Enten du vil videre i karrieren eller styrke dagens rolle, gir studiet deg kompetansen arbeidslivet etterspør.",
    "hva lærer du": "I dette studiet lærer du hvordan råvarer, prosesser og teknikker påvirker kvaliteten i bakeri- og konditorproduksjon. Du får praktisk innsikt i råvarekjemi, prosessforståelse og kvalitetsarbeid, og bruker din egen erfaring aktivt i oppgaver og refleksjon.Du utvikler også ferdigheter innen ledelse, økonomi og forbedringsarbeid, slik at du kan ta tryggere faglige valg og bidra til mer effektive og bærekraftige produksjoner.Studiet består av tre emner à 10 studiepoeng. Klikk på emnene under for å se hva du lærer.",
    "emne": [
      "Råvarenes egenskaper, bruksområder og kjemi i produksjonsprosessen",
      "Produksjons- og bedriftsledelse Baker- og konditorfaget",
      "Kvalitets- og produksjonsprosesser i bakerier og konditorier"
    ],
    "undervisning og samlinger": "Studiet gjennomføres som nettbasert deltidsutdanning med fysiske samlinger ved studiested Sørumsand. Samlingene holdes vanligvis flere ganger per semester og varer to til tre dager. Mellom samlingene har du nettundervisning, faglig veiledning og digitale læringsaktiviteter.\nUndervisningen kombinerer faglige gjennomganger, praktiske oppgaver, arbeidskrav, samarbeid i grupper og individuell veiledning. Målet er at du skal kunne kombinere studiet med jobb og familieliv, samtidig som du får tett faglig oppfølging.\nPlanlagte samlingsuker for første studieår publiseres før studiestart. Tidspunkter og eventuelle endringer oppdateres i læringsplattformen.\nOppdatert informasjon for pågående kull finner du på studentsiden for studiested Sørumsand.",
    "obligatorisk oppmøte": "",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nKompetansen du får i studiet brukes direkte i produksjon, kvalitetsarbeid og faglig utvikling i bakeri- og konditorbransjen. Du blir tryggere i å ta faglige beslutninger, lede prosesser og bidra til mer stabile og bærekraftige produksjoner.Mange tar på seg større ansvar i egen bedrift – for eksempel innen produksjonsledelse, kvalitetsoppfølging, produktutvikling eller forbedringsarbeid. Utdanningen gir deg også et godt grunnlag dersom du ønsker å starte egen virksomhet, eller videreutvikle rollen din som fagperson.Studiet gjør deg mer attraktiv for arbeidsplasser som trenger medarbeidere med dypere prosessforståelse, selvstendighet og dokumentert kvalitet i hele produksjonsløpet."
  },
  {
    "title": "Spesialisering i geriatri",
    "link": "https://fagskolen-viken.no/studier/helse/spesialisering-i-geriatri",
    "beskrivelse": "Spesialisering i geriatri er videreutdanningen for deg som jobber med eldre og ønsker trygghet i møte med pasienter med sammensatte behov. Du lærer å observere, vurdere og følge opp – og bidra til helhetlig omsorg av høy kvalitet.",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nNorge får stadig flere eldre med sammensatte behov. For å møte denne utviklingen trenger vi fagarbeidere med bred og oppdatert kompetanse innen behandling, forebygging og omsorg.Med spesialisering i geriatri får du faglig trygghet i møte med komplekse pasientsituasjoner og blir en viktig ressurs i helse- og omsorgstjenestene.Studiet gir deg innsikt i hvordan du kan bidra til bedre livskvalitet for eldre, styrke pasientsikkerheten og sikre helhetlige tjenester i tråd med Leve hele livet-reformen.     Video: Spesialisering i geriatri ble først lansert som Helsetjenester til sårbare eldre. Filmen formidler behovet for kompetansen både fra arbeidsgiver siden, Fagforbundet og hva kompetansen vil bety for deg som fagarbeider.",
    "hva lærer du": "I dette studiet lærer du å forstå og støtte mennesker som lever med psykiske lidelser eller rusutfordringer. Du utvikler trygghet i miljøterapeutisk arbeid, kommunikasjon og etisk refleksjon, og lærer å samarbeide med brukere, pårørende og ulike fagmiljøer for å skape helhetlige tjenester. Undervisningen kombinerer teori, simulering og refleksjon, med praksisfeltet som en sentral læringsarena.Studiet består av seks emner, inkludert praksis og en avsluttende fordypningsoppgave. Du søker opptak til hele utdanningen og oppnår fagskolegrad når du har fullført.Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Den geriatriske pasient",
      "Pasientsikkerhet i helsetjenesten",
      "Akutte tilstander og skader hos eldre",
      "Psykiske lidelser og rusavhengighet hos eldre",
      "Helsefremmende og sykdomsforebyggende arbeid",
      "Palliasjon"
    ],
    "undervisning og samlinger": "Studiet kombinerer nettundervisning med fysiske samlinger ved studiested Fredrikstad. Samlingene holdes vanligvis tre ganger per semester og varer to dager.\nPlanlagte samlingsuker for første studieår:Høstsemester: uke 34, 38, 44Vårsemester: uke 4, 8, 12\nOppdatert plan med detaljerte undervisningstider og samlingsuker for alle emner finner du på studentsiden for Fredrikstad.",
    "obligatorisk oppmøte": "Du må delta på minst 75 % av de fysiske samlingene for å få vurdert eksamen. Praksis har egne regler for oppmøte – se studieplanen for detaljer. Manglende oppmøte kan føre til at du ikke får fullført emnet.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nDenne videreutdanningen gir økt kompetanse og trygghet i å observere og vurdere helsetilstand og funksjonsnivå hos eldre pasienter, samt iverksette målrettede tiltak i samarbeid med andre faggrupper. Du lærer å møte pasientens behov på en faglig og etisk bevisst måte, og bidra til god pasientsikkerhet og helhetlige tjenester.Utdanningen styrker handlingskompetansen din og gjør deg bedre rustet til å ta ansvar som faglig ressurs i tverrfaglige team. Kompetansen er særlig relevant for arbeid i sykehjem, helsehus, hjemmetjenester og sykehus."
  },
  {
    "title": "Spesialisering i rehabilitering",
    "link": "https://fagskolen-viken.no/studier/helse/spesialisering-i-rehabilitering",
    "beskrivelse": "Spesialisering i rehabilitering er videreutdanningen for deg som ønsker trygghet og faglig fordypning i arbeidet med pasienter med funksjonsnedsettelse. Studiet gir deg kompetanse til å bidra aktivt i rehabiliteringsprosesser, styrke pasientens mestring og delta i tverrfaglig samarbeid i kommune- og spesialisthelsetjenesten.",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nBehovet for rehabilitering øker i takt med en aldrende befolkning, mer komplekse pasientforløp og tidligere utskriving fra sykehus. Samtidig forventes det at rehabilitering skjer nær der pasienten bor, og at flere yrkesgrupper tar et tydelig ansvar i oppfølgingen.Denne videreutdanningen er utviklet for deg som allerede jobber i helse- og omsorgstjenesten, og som ønsker å styrke din rolle i rehabiliteringsarbeidet. Studiet gir faglig fordypning i hvordan rehabilitering planlegges, gjennomføres og evalueres i praksis – i samarbeid med pasient, pårørende og andre faggrupper. Du får kompetanse som er direkte anvendbar i arbeidshverdagen, og som møter kravene i dagens helsetjenester. For dette studiet er det krav om politiattest.",
    "hva lærer du": "Studiet gir deg en helhetlig forståelse av rehabilitering gjennom livsløpet, med vekt på funksjonsvurdering, kartlegging, målrettede tiltak og pasientens egen mestring. Du arbeider med sentrale temaer som sykdomslære, observasjon og tiltak, etikk, kommunikasjon og samhandling, samt bruk av velferdsteknologi i rehabiliteringsarbeidet.Læringen er praksisnær og knyttet til reelle situasjoner fra helse- og omsorgstjenesten. Du utvikler kompetanse i å delta aktivt i tverrfaglige team, bidra til riktig behandlingsnivå og følge opp pasienter i ulike rehabiliteringsforløp. Studiet avsluttes med en fordypningsoppgave der du arbeider med en problemstilling som er relevant for egen yrkesrolle og praksis. Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Innføring i rehabilitering",
      "Fysikalsk medisin og sykdomslære",
      "Observasjon, kartlegging og tiltak",
      "Etikk, samhandling og kommunikasjon",
      "Velferdsteknologi",
      "Fordypning i rehabilitering"
    ],
    "undervisning og samlinger": "Studiet gjennomføres som en nettbasert deltidsutdanning med samlinger over to år. Undervisningen kombinerer digitale læringsaktiviteter med samlinger som gir rom for praktisk arbeid, veiledning og faglig fordypning. Mellom samlingene arbeider du med oppgaver og læringsaktiviteter knyttet til egen arbeidshverdag.\nEndelig plan for samlinger og undervisning publiseres på studentsiden før oppstart.",
    "obligatorisk oppmøte": "Studiet kan inneholde krav til obligatorisk deltakelse i undervisning, samlinger og læringsaktiviteter. For å få sluttvurdering i emnene må eventuelle oppmøtekrav være oppfylt. Nærmere informasjon om oppmøtekrav fremgår av emnebeskrivelsene og studieplanen.",
    "politiattest": "Dette studiet krever gyldig politiattest for å kunne gjennomføre praksis. Du søker om politiattest når du har akseptert studieplassen. Les vår veiledning til hvordan du søker politiattest før du går videre til politiets nettsider for å sende søknaden.",
    "karrieremuligheter": "Karrieremuligheter\nMed spesialisering i rehabilitering styrker du din faglige rolle i arbeidet med pasienter som har behov for målrettet oppfølging etter sykdom, skade eller funksjonsnedsettelse. Kompetansen brukes i rehabiliteringsavdelinger, sykehjem, helsehus, hjemmetjenester, frisklivssentraler og tverrfaglige rehabiliteringsteam.Videreutdanningen gir et faglig grunnlag for å ta større ansvar i rehabiliteringsprosesser, bidra til bedre samhandling mellom tjenester og delta aktivt i utviklingen av helhetlige og koordinerte pasientforløp."
  },
  {
    "title": "Språklig og kulturelt mangfold i oppvekstsektoren",
    "link": "https://fagskolen-viken.no/studier/barn-og-oppvekst/spraklig-og-kulturelt-mangfold-i-oppvekstsektoren",
    "beskrivelse": "Med full barnehagedekning går de aller fleste barn under skolealder i barnehage, og antallet minioritetspråkelige barn i barnehage er tredoblet siden 2005. Med dette deltidsstudiet får du kompetanse som er sterkt etterspurt i barnehagene og du blir en verdifull ressurs for barnehagens flerspråkelige barn.",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nStudiet skal utdanne reflekterte yrkesutøvere med høy faglig og etisk kompetanse. De skal ha gode kunnskaper og ferdigheter om barn i alderen 0-6 år og deres situasjon og aktuelle utfordringer i dagens Norge. Barna og deres familier skal gis riktig hjelp og bistand til rett sted så tidlig som mulig. Det skal tilrettelegges slik at alle barn og unge hver dag har muligheten til å bli sett, satt krav til og oppleve gleden av å lykkes med noe.For dette studiet er det krav om politiattest.   NavneendringStudiet har tidligere hatt navnet Arbeid med språk, flerspråklighet og flerkulturell kompetanse i barnehage. Fra og med opptak til studieåret 2026–2027 brukes navnet Språklig og kulturelt mangfold i oppvekstsektoren.Studieplanen er under revisjon for å tilpasses nasjonale føringer. Oppdatert studieplan er planlagt publisert før sommeren 2026.",
    "hva lærer du": "Du får en helhetlig forståelse av språkutvikling 0–6 år, flerspråklighet og inkluderende pedagogikk, og lærer å omsette dette til god praksis i barnehagehverdagen. Studiet gir innsikt i etikk, kommunikasjon og samhandling, pedagogikk og didaktikk, planlegging, dokumentasjon og vurdering av språkstimulerende aktiviteter, samt hvordan mangfold, identitet og foreldresamarbeid styrker barnas språklige og sosiale utvikling. Du blir kjent med relevant lovverk, rammeplan og aktuelle samarbeidspartnere, og utvikler profesjonelle ferdigheter gjennom praksis og fordypningsoppgave. Utdanningen består av seks emner inkludert praksis. Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Etikk, samhandling og kommunikasjon",
      "Pedagogikk og didaktikk",
      "Arbeid med språk og flerspråklighet i barnehagen",
      "Flerkulturell kompetanse",
      "Praksis",
      "Fordypningsoppgave"
    ],
    "undervisning og samlinger": "Studiet gjennomføres som nettbasert deltidsutdanning med samlinger ved studiested Fredrikstad. Undervisningen kombinerer nettmøter på faste ukedager med fysiske samlinger flere ganger per semester. Mellom samlingene arbeider du med oppgaver, veiledning og refleksjon i læringsplattformen. Praksis inngår som en obligatorisk del av studiet og planlegges i samarbeid med skolen og praksisstedet. Tidspunkter, samlingsuker og detaljert fremdriftsplan publiseres på studentsiden for Fredrikstad før oppstart.",
    "obligatorisk oppmøte": "Du må delta på minst 75 % av de fysiske samlingene for å få vurdert eksamen. Praksis har egne regler for oppmøte – se studieplanen for detaljer. Manglende oppmøte kan føre til at du ikke får fullført emnet.",
    "politiattest": "Dette studiet krever gyldig politiattest før studiestart. Søk om politiattest når du har akseptert studieplassen. Les vår veiledning til hvordan du søker politiattest før du går videre til politiets nettsider for å sende søknaden.",
    "karrieremuligheter": "Karrieremuligheter\nStudiet gir kompetanse som er nyttig og etterspurt innen mange typer helse- og oppveksttjenester, som f.eks barnehager, boliger og institusjoner for barn, skole, skolefritidsordning/aktivitetskole."
  },
  {
    "title": "Systemutvikling og programmering",
    "link": "https://fagskolen-viken.no/studier/it-og-data/systemutvikling-og-programmering",
    "beskrivelse": "Systemutvikling og programmering er videreutdanningen for deg som ønsker praktisk og yrkesrettet kompetanse i utvikling av moderne programvareløsninger. Studiet gir deg et solid teknisk fundament for å planlegge, utvikle og sette i drift digitale systemer – i tråd med behovene i arbeidslivet.",
    "studiepoeng": "60",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nDigitalisering preger alle deler av samfunnet, og behovet for utviklere med bred systemforståelse og praktisk kompetanse er stort. Virksomheter trenger fagpersoner som kan utvikle, videreutvikle og integrere digitale løsninger – fra programmering og databaser til systemarkitektur og samhandling i utviklingsteam.Denne videreutdanningen er utviklet i tett dialog med arbeidslivet og gir kompetanse som er direkte anvendbar i både privat og offentlig sektor. Studiet passer for deg som ønsker å jobbe med utvikling av programvare og digitale løsninger, og som vil styrke rollen din i utviklingsprosjekter – fra idé og krav til ferdig løsning i drift.",
    "hva lærer du": "Du bygger bred og praktisk kompetanse innen systemutvikling og programmering, med vekt på hele utviklingsløpet – fra idé og kravspesifikasjon til ferdig løsning i drift. Studiet dekker sentrale fagområder som programmering, databaser, IT-infrastruktur, systemarkitektur, prosjektarbeid og bruk av kunstig intelligens i programvareutvikling.Læringen er praksisnær og prosjektbasert, og tar utgangspunkt i reelle problemstillinger fra arbeidslivet. Du jobber både selvstendig og i team, og utvikler ferdigheter i samarbeid, dokumentasjon og faglig refleksjon. Studiet består av seks emner og avsluttes med et større prosjekt der du anvender kompetansen din i en helhetlig løsning.Nedenfor kan du klikke på emnene for å lese mer om innholdet i hvert enkelt emne.",
    "emne": [
      "Programmering",
      "Data, integrasjoner og KI",
      "Infrastruktur, operativsystemer og nettverk",
      "Arkitektur og prosjektgjennomføring",
      "Avsluttende prosjekt"
    ],
    "undervisning og samlinger": "Studiet gjennomføres som nettbasert deltidsutdanning med samlinger. Undervisningen kombinerer digitale læringsaktiviteter og samlinger, med vekt på praktisk anvendelse, problemløsning og prosjektarbeid.\nSamlingene holdes vanligvis flere ganger per semester og varer to til tre dager. Endelig plan for samlinger og undervisning publiseres på studentsiden før oppstart.",
    "obligatorisk oppmøte": "Det kan være krav til oppmøte på samlinger og i enkelte læringsaktiviteter. For å få sluttvurdering i emnene må eventuelle oppmøtekrav være oppfylt. Nærmere informasjon finner du i studieplanen og emnebeskrivelsene.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nVidereutdanningen gir kompetanse som kan brukes i en rekke roller innen IT- og teknologifeltet. Kompetansen er særlig relevant i arbeid med utvikling, drift og videreutvikling av digitale løsninger, der systemforståelse og praktiske ferdigheter er avgjørende.Utdanningen er relevant for arbeid som blant annet systemutvikler, programvareutvikler, applikasjonsutvikler, webutvikler, database- og integrasjonsressurs eller IT-konsulent. Kompetansen kan også brukes i prosjektroller der planlegging, samhandling og teknisk forståelse står sentralt, og gir et godt grunnlag for videre faglig utvikling i yrkesrollen."
  },
  {
    "title": "Veiledning i yrkesopplæring",
    "link": "https://fagskolen-viken.no/studier/ledelse/veiledning-i-yrkesopplaering",
    "beskrivelse": "Veiledning i yrkesopplæring er videreutdanningen for deg som veileder lærlinger eller kolleger i bedrift. Du utvikler trygg veilederkompetanse i kommunikasjon, vurdering og opplæring på arbeidsplassen, slik at lærlinger får best mulig læringsutbytte og bedriften bygger varig kompetanse.",
    "studiepoeng": "30",
    "undervisningsspråk": "Norsk",
    "nivå": "Vitnemålsgivende studie",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nStudiet gir deg faglig trygghet i rollen som instruktør eller faglig leder og hjelper deg å planlegge, gjennomføre og evaluere veiledning på en strukturert måte. Du får innsikt i hvordan læreplaner, vurderingskriterier og kommunikasjon kan brukes aktivt i praksisfeltet, og hvordan digitale hjelpemidler kan støtte både veiledning og dokumentasjon. Utdanningen legger vekt på refleksjon og etisk bevissthet i møte med lærlinger, og du får praktiske verktøy for å forebygge og håndtere konflikter. Veiledning i yrkesopplæring er utviklet for deg som står i jobb, med ukentlig nettundervisning og samlinger på Kjeller som gjør det mulig å kombinere utdanning og arbeid.",
    "hva lærer du": "Gjennom studiet utvikler du en profesjonell veilederpraksis som kombinerer faglig tyngde, struktur og relasjonskompetanse. Du lærer å tilpasse veiledningen til ulike veisøkere, bruke læreplaner og rammeverk i praksis og evaluere opplæringen på en rettferdig og utviklende måte. Studiet gir deg trygghet i kommunikasjon og samarbeid, innsikt i læringsteorier og metoder, og erfaring med bruk av digitale verktøy for planlegging, oppfølging og dokumentasjon.Studiet består av tre emner på til sammen 30 studiepoeng.Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Kommunikasjon og rammeverk, veiledning og læringsarbeid",
      "Samarbeid og gruppeprosesser",
      "Utviklingsoppgave fra selvvalgt tema"
    ],
    "undervisning og samlinger": "Studiet kombinerer nettundervisning med fysiske samlinger ved studiested Kjeller. Samlingene holdes vanligvis to ganger per semester og varer to til tre dager. Oppdatert plan med undervisningstider og samlingsuker for alle emner finner du på studentsiden for Kjeller.",
    "obligatorisk oppmøte": "Du må delta på minst 75 % av de fysiske samlingene for å få vurdert eksamen. Praksis har egne regler for oppmøte – se studieplanen for detaljer. Manglende oppmøte kan føre til at du ikke får fullført emnet.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nEtter videreutdanningen får du styrket rollen din som veileder, instruktør eller faglig leder og kan bidra aktivt til kvalitetsutvikling i yrkesopplæringen. Du blir trygg i å planlegge og følge opp lærlinger, formidle fagkompetanse og bruke digitale verktøy for vurdering og dokumentasjon. Kompetansen er etterspurt i bedrifter, opplæringskontor, offentlig forvaltning og fagmiljøer som ønsker å utvikle strukturert opplæring og veiledning på arbeidsplassen."
  },
  {
    "title": "Verkstedsledelse",
    "link": "https://fagskolen-viken.no/studier/ledelse/verkstedsledelse",
    "beskrivelse": "Verkstedsledelse er fagskoleutdanningen for deg som ønsker trygghet og faglig tyngde i lederrollen. Du lærer å kombinere teknisk innsikt med økonomi, personalledelse og kundebehandling – og skape et verksted som drives effektivt, lønnsomt og med høy kvalitet.",
    "studiepoeng": "30",
    "undervisningsspråk": "Norsk",
    "nivå": "Vitnemålsgivende studie",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nBilbransjen står midt i store endringer med elektrifisering, digitalisering og økte krav til lønnsomhet, kvalitet og miljøansvar. Dette stiller nye krav til fagfolk som kan lede verksteddriften med både økonomisk forståelse og menneskelig innsikt.Med videreutdanning i verkstedsledelse får du kompetansen som gjør deg trygg i rollen som leder. Du lærer å styre ressursene effektivt, utvikle medarbeidere og skape struktur som gir bedre økonomiske resultater og fornøyde kunder.Studiet gir deg innsikt i hvordan du kan bidra til et mer bærekraftig og profesjonelt ettermarked – der sikkerhet, kvalitet og trivsel går hånd i hånd med lønnsomhet. For deg som ønsker å ta neste steg i karrieren, gir dette studiet en unik mulighet til å kombinere fagkunnskap med praktisk ledelse.  Mulighet for mesterbrevStudiet gir deg grunnlag for å søke om mesterbrev. Det betyr at du etter fullført utdanning kan oppnå tittelen mester – en beskyttet tittel som dokumenterer både faglig tyngde og lederkompetanse.Mesterbrevet styrker din posisjon i arbeidslivet og kan åpne dører til nye karrieremuligheter, enten du vil starte egen virksomhet eller ta større ansvar i en etablert bedrift. Les mer om veien til mesterbrev på mesterbrev.no",
    "hva lærer du": "I studiet Verkstedsledelse lærer du å drive og utvikle et moderne verksted med fokus på kvalitet, økonomi og ledelse. Du får kunnskap om hvordan du planlegger og styrer ressursene effektivt, følger opp økonomiske resultater og skaper gode kundeopplevelser.Undervisningen kombinerer teori og erfaringsbasert læring. Du bruker egne erfaringer fra bilbransjen aktivt i oppgaver, refleksjon og samarbeid, slik at du kan omsette teori direkte til praksis i egen arbeidshverdag.Gjennom studiet får du innsikt i temaer som verkstedsdrift, bedriftsøkonomi, logistikk, markedsføring, lønnssystemer, HMS og relasjonsledelse. Du lærer å bygge team, forstå nøkkeltall og bruke digitale verktøy som støtte i ledelsesarbeidet.Studiet består av fire emner og gir totalt 30 studiepoeng. Du søker opptak til hele utdanningen gjennom Samordna opptak.Klikk på et emne for å lese mer om hva du lærer.",
    "emne": [
      "Kommunikasjon",
      "Verkstedsdrift/-ledelse",
      "Markedsarbeid, lønn og logistikk",
      "Lovkunnskap og HMS"
    ],
    "undervisning og samlinger": "Studiet kombinerer nettundervisning med fysiske samlinger ved studiested Kjeller. Samlingene holdes vanligvis to til tre ganger per semester og varer to til tre dager. Mellom samlingene følger du nettundervisning én fast kveld i uken.\nUndervisningen legger vekt på erfaringsdeling, samarbeid og praktiske oppgaver som knytter teori til arbeidshverdagen din. Oppdatert plan med undervisningstider og samlingsuker finner du på studentsiden for Kjeller før studiestart.",
    "obligatorisk oppmøte": "Studiet krever minimum 75 % tilstedeværelse på de fysiske samlingene. Praksis har egne regler for obligatorisk oppmøte – se studieplanen for detaljer.",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nDenne fagskoleutdanningen gir deg økt kompetanse og trygghet i å lede, planlegge og utvikle verkstedsdrift på en faglig og etisk bevisst måte. Du lærer å kombinere teknisk forståelse med ledelse, økonomi og kundeoppfølging for å skape lønnsomme og bærekraftige resultater.Utdanningen styrker handlingskompetansen din slik at du kan ta større ansvar for planlegging, ressursstyring, veiledning av medarbeidere og kvalitet i verkstedets daglige drift. Kompetansen er særlig relevant for arbeid i bilverksteder, service- og ettermarkedsavdelinger, logistikk- og delelager samt tekniske lederfunksjoner i verksted- og transportbransjen.Du får en bred og praksisnær kompetanse som gjør deg til en nøkkelperson i virksomheter der fagkunnskap, ledelse og kvalitet møtes."
  },
  {
    "title": "Energirådgiver",
    "link": "https://fagskolen-viken.no/studier/bygg-og-anlegg/baerekraft-i-byggenaeringen/energiradgiver",
    "beskrivelse": "Vil du bidra til en mer bærekraftig byggenæring? Med enkeltemnet Energirådgiver får du kompetanse til å veilede enkeltpersoner, bedrifter og samfunn mot energieffektive og miljøvennlige løsninger. Studiet gir deg praktisk kunnskap og ferdigheter som er etterspurt i både privat og offentlig sektor.",
    "studiepoeng": "5",
    "undervisningsspråk": "Norsk",
    "nivå": "Enkeltemne",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nBygg og anleggsbransjen er ansvarlig for 40 prosent av både klimagassutslipp, materialbruk og energibruk. Byggebransjen trenger riktig kompetanse for å redusere klimabelastningene og nå ambisiøse klimamål. Dette studiet gir deg muligheten til å jobbe med bærekraft i praksis. Kompetansen du opparbeider er svært etterspurt i arbeidsmarkedet, og åpner dører til spennende jobber i konsulentbransjen, energiselskaper og offentlige virksomheter. Studiet er fleksibelt og tilrettelagt for deg som ønsker å kombinere utdanning med jobb. Undervisningen er nettbasert med samlinger, slik at du kan studere uansett hvor du bor. Innholdet er utviklet i samarbeid med aktører i byggenæringen, noe som sikrer at du får relevant og oppdatert kunnskap. Med en kort og målrettet struktur på kun 5 studiepoeng, kan du raskt styrke din kompetanse og gjøre deg attraktiv i et voksende marked. Dette enkeltemnet er en del av utdanningsprogrammet Bærekraft i byggenæringen. Utdanningen består av tre korte og fleksible emner som hver gir 5 studiepoeng, og du kan velge å ta ett, to eller alle tre. Emnene kombinerer faglig innsikt, praktiske verktøy og casearbeid utviklet i samarbeid med næringslivet. I søknadsskjemaet velger du hvilke emner du vil ta. Du kan velge mellom enkeltemnene: EnergirådgiverPraktisk ombruk og sirkulærøkonomiHelhetlig energisystemer Dette utdanningsprogrammet er en del av Industrifagskolen.",
    "hva lærer du": "Denne fagskoleutdanningen gir deg økt kompetanse og trygghet i å planlegge og vurdere bærekraftige løsninger i bygge- og eiendomsbransjen. Du lærer å analysere energibruk, materialvalg og ressursflyt – og å foreslå tiltak som reduserer miljøpåvirkning og driftskostnader.Gjennom studiet veksler du mellom nettbasert læring, veiledning og arbeid med oppgaver, og får tett oppfølging fra faglærere. Samlingen brukes til fordypning, praktiske øvelser og erfaringsutveksling. Studiet legger vekt på praktisk anvendelse av bærekraftige løsninger i bygg og energisystemer.Enkeltemnet gjennomføres som et deltidsløp over omtrent 9–10 uker, og gir 5 studiepoeng. Studiet kombinerer nettundervisning med fysisk samlingsuke ved studiested Kongsberg. Undervisningen foregår vanligvis én kveld i uken på nett (2–3 timer), kombinert med én fysisk samlingsuke ved studiestedet. Den fysiske samlingsuken kan ha varighet på inntil en arbeidsuke.  Gjennomføring våren 2026:Oppstart: Uke 4, tirsdag 20.januarNettundervisning: Tirsdager kl 18:25 - 20:05Fysisk samlingsuke: Uke 6 (onsdag - fredag, kl 08:15 - 15:45) ved studiested KongsbergVårens gjennomføring er lukket for opptak.",
    "emne": [],
    "undervisning og samlinger": "",
    "obligatorisk oppmøte": "",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nKompetansen gjør deg i stand til å bidra i utvikling, drift og vedlikehold av bygg som oppfyller dagens og fremtidens krav til energi og miljø. Du kan ta ansvar for veiledning, rådgivning og kvalitet i prosjekter der klima, energi og bærekraft står sentralt.Utdanningen er særlig relevant for arbeid i entreprenør- og byggmesterbedrifter, eiendomsforvaltning, kommunale og statlige virksomheter, energiselskaper og rådgivende ingeniørfirmaer. Du får en bred og praktisk kompetanse som gjør deg til en verdifull ressurs i overgangen til en grønnere byggenæring."
  },
  {
    "title": "Instruksjon og veiledning i bedrift",
    "link": "https://fagskolen-viken.no/studier/ledelse/instruksjon-og-veiledning-i-bedrift",
    "beskrivelse": "Instruksjon og veiledning i bedrift er studiet for deg som har ansvar for opplæring, innfasing eller faglig oppfølging av andre på jobb – enten det er lærlinger, nyansatte eller kollegaer. Du lærer å planlegge, gjennomføre og evaluere gode læringssituasjoner i bedriften, slik at kunnskap blir delt videre på en strukturert og trygg måte.",
    "studiepoeng": "5",
    "undervisningsspråk": "Norsk",
    "nivå": "Enkeltemne",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nMange fagarbeidere og nøkkelpersoner får ansvar for å lære opp andre – uten å få opplæring i hvordan de skal veilede. Med dette emnet får du et faglig fundament for instruksjon og veiledning i bedrift, tilpasset praktisk arbeidshverdag.Du får verktøy for å skape trygge læringssituasjoner, bygge gode relasjoner og gi tilbakemeldinger som motiverer og utvikler andre. Emnet tar utgangspunkt i egen arbeidserfaring, slik at du kan jobbe direkte med situasjoner, utfordringer og læringsbehov fra din egen arbeidsplass.Kompetansen du bygger opp styrker både din rolle i bedriften og virksomhetens evne til å ta imot lærlinger, nyansatte og omstillingsprosesser på en profesjonell måte.Dette studiet er med i Industrifagskolen og er godkjent av Industriens kompetansefond.",
    "hva lærer du": "I dette studiet lærer du hva kompetanse og læring betyr i en arbeidshverdag, og hvordan motivasjon, mestring og gode rammer påvirker læringsutbyttet. Du blir kjent med sentrale begreper som læringsutbytte, vurdering for og av læring, og hvordan dette kan brukes i opplæring i bedrift.Du får en innføring i kommunikasjon, relasjonsbygging og grunnleggende prinsipper for instruksjon og veiledning. Gjennom praktiske oppgaver trener du på å veilede lærlinger, lærekandidater og kollegaer på en tydelig, respektfull og strukturert måte.Studiet gir deg også verktøy for å planlegge og gjennomføre læringsaktiviteter i egen bedrift – fra å definere mål, til å tilpasse opplæringen til ulike læringssituasjoner og følge opp utviklingen til den som skal lære.Studiet består av ett emne på 5 studiepoeng som inneholder tre temaer. Klikk på et tema for å lese mer i emneplanen.",
    "emne": [
      "Læring og læringsutbytte",
      "Kommunikasjon, instruksjon og veiledning",
      "Planlegge og gjennomføre læringsaktiviteter"
    ],
    "undervisning og samlinger": "Studiet gjennomføres som et nettbasert tilbud med fysiske samlinger. Det er nettundervisning på kveldstid, kombinert med èn fysisk samlingsuke ved studiested Kongsberg. Den fysiske samlingsuken kan ha varighet på inntil en arbeidsuke. Den fysiske samlingsuken kan inkludere arbeid med obligatorisk arbeidskrav, som krever fysisk oppmøte. Undervisningen veksler mellom faglige innlegg, erfaringsdeling, gruppearbeid og arbeid med egne oppgaver knyttet til din arbeidshverdag.\n\nStudiet er lukket for opptak våren 2026",
    "obligatorisk oppmøte": "",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nDenne fagskoleutdanningen gir deg økt trygghet og tydeligere rolleforståelse som instruktør og veileder i bedrift. Du lærer å planlegge, gjennomføre og følge opp opplæring på en faglig og pedagogisk bevisst måte, og bidra til at ny kompetanse blir tatt godt imot og brukt i praksis.Kompetansen er særlig relevant for fagarbeidere, teamledere, formenn, instruktører, opplæringsansvarlige og andre som har ansvar for lærlinger, lærekandidater, nyansatte eller interne opplæringsløp.Med dette studiet blir du en viktig ressurs i arbeidet med kompetanseutvikling i virksomheten – både ved å styrke kvaliteten på opplæringen, og ved å bidra til et læringsmiljø der ansatte opplever mestring, utvikling og tilhørighet."
  },
  {
    "title": "Praktisk ombruk og sirkulærøkonomi",
    "link": "https://fagskolen-viken.no/studier/bygg-og-anlegg/baerekraft-i-byggenaeringen/praktisk-ombruk-og-sirkulaerokonomi",
    "beskrivelse": "Ønsker du å styrke din kompetanse innen bærekraftig ombruk og sirkulær økonomi? Emnet Praktisk ombruk og sirkulærøkonomi gir deg innsikt og praktiske ferdigheter til å fremme grønn omstilling i bygg- og anleggsbransjen. Gjennom fleksibel, nettbasert undervisning med samlinger blir du i stand til å skape verdi gjennom mer bærekraftige løsninger.",
    "studiepoeng": "5",
    "undervisningsspråk": "Norsk",
    "nivå": "Enkeltemne",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nDette emnet gir deg nøkkelkompetanse i å forstå og anvende prinsippene for sirkulær økonomi i praksis. Du lærer å skille mellom lineær og sirkulær økonomi, bruke avfallspyramiden som verktøy, og vurdere materialbruk ut fra et bærekraftperspektiv. Kunnskapen du tilegner deg gjør deg i stand til å analysere og identifisere hvilke tiltak som kan redusere kostnader og styrke bedriftens miljøprofil.  Dette enkeltemnet er en del av utdanningsprogrammet Bærekraft i byggenæringen. Utdanningen består av tre korte og fleksible emner som hver gir 5 studiepoeng, og du kan velge å ta ett, to eller alle tre. Emnene kombinerer faglig innsikt, praktiske verktøy og casearbeid utviklet i samarbeid med næringslivet. I søknadsskjemaet velger du hvilke emner du vil ta. Du kan velge mellom enkeltemnene: EnergirådgiverPraktisk ombruk og sirkulærøkonomiHelhetlig energisystemer Dette utdanningsprogrammet er en del av Industrifagskolen.",
    "hva lærer du": "Ved å ta dette emnet blir du en drivkraft i overgangen mot grønne verdikjeder. Du får forståelse for etiske og strategiske aspekter ved materialbruk, og blir rustet til å støtte virksomheters bærekraftstrategier både faglig og praktisk. Gjennom studiet veksler du mellom nettbasert læring, veiledning og arbeid med oppgaver, og får tett oppfølging fra faglærere. Samlingen brukes til fordypning, praktiske øvelser og erfaringsutveksling.  Studiet er strukturert som et kort modulfag på 5 studiepoeng over ca. 10 uker med nettbasert undervisning og fysiske samlinger på Kongsberg, noe som gir deg fleksibilitet til å kombinere utdanning med jobb. Studiet kombinerer nettundervisning med fysisk samling ved studiested Kongsberg. Undervisningen foregår vanligvis én kveld i uken på nett (2–3 timer), kombinert med én fysisk samling ved studiestedet.",
    "emne": [],
    "undervisning og samlinger": "",
    "obligatorisk oppmøte": "",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nMed kompetanse innen ombruk og sirkulærøkonomi blir du en verdifull ressurs i en bransje som står midt i en grønn omstilling. Du kan jobbe med rådgivning, prosjektledelse eller implementering av bærekraftige løsninger i bygg- og anleggssektoren. Bedrifter etterspør fagpersoner som kan redusere avfall, optimalisere materialbruk og bidra til mer miljøvennlige prosesser. Mulighetene finnes både i entreprenør- og konsulentvirksomheter, hos eiendomsforvaltere og i offentlige prosjekter. Denne kompetansen gir deg også et fortrinn i virksomheter som ønsker å styrke sin miljøprofil og følge kravene til sirkulær økonomi."
  },
  {
    "title": "Prosessindustri i grønt skifte",
    "link": "https://fagskolen-viken.no/studier/teknologi-og-industri/prosessindustri-i-gront-skifte",
    "beskrivelse": "Er du fagarbeider i prosessindustrien og ønsker å bidra til det grønne skiftet? Studiet Prosessindustri i grønt skifte gir deg den nødvendige kompetansen for å møte fremtidens krav til bærekraft og digitalisering. Studiet er spesielt tilpasset deg som har fagbrev og erfaring fra industrien, og som ønsker å utvide din kunnskap og ansvar i en tid med store omstillinger.",
    "studiepoeng": "15",
    "undervisningsspråk": "Norsk",
    "nivå": "Fagskolegrad",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nModulstudiet Prosessindustri i grønt skifte er utviklet for å gi fagarbeidere i prosessindustrien en solid forståelse av hvordan bærekraft og digitalisering påvirker industriprosesser. Studiet passer for deg som er operatør, mellomleder eller har andre  arbeidsoppgaver knyttet til produksjon i prosessindustrien. Modulen er spesielt relevant for deg som ønsker å styrke din kompetanse innen bærekraft, HMS og digitalisering, og som ser verdien av en helhetlig forståelse av verdikjeder og virksomhetssystemer.Prosessindustri i grønt skifte gjør deg godt rustet til å møte fremtidens utfordringer og bidra til en bærekraftig utvikling i prosessindustrien. Du får en erfaringsbasert praktisk tilnærming til system- og teknologiforståelse, som sammen med din yrkesfaglige bakgrunn, gjør deg til en nøkkelperson i overgangen til grønn industri.Dette studiet er med i Industrifagskolen.",
    "hva lærer du": "Studiet har et omfang på 15 studiepoeng, fordelt på en fellesdel og en valgbar spesialisering innen enten karbon, elektrolyse eller støperi. Du vil få innsikt i konkrete problemstillinger og behov knyttet til produksjonsprosesser i egen bedrift. Studiet kombinerer teori og praksis på en spennende og relevant måte, og du vil arbeide både selvstendig og i grupper. Arbeidsformene i studiet omfatter forelesninger, praktiske oppgaver både individuelt og i grupper, problemorientert undervisning, samarbeidslæring, veiledning og tverrfaglige prosjekter i samarbeid med næringslivet. Studiet består av en fellesdel og en valgbar del:  Fellesdel: Prosessindustri og bærekraft – gir 10 stp.Valgbar del – gir 5 stp.KarbonElektrolyseStøperiprosessen Det er ikke planlagt oppstart av dette studiet studieåret 2025/2026. Om du synes dette studiet virker interessant og ønsker å bli oppdatert om det blir nye oppstart, kan du melde din interesse for dette studiet.",
    "emne": [],
    "undervisning og samlinger": "",
    "obligatorisk oppmøte": "",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nDette studie gir deg en dypere forståelse av bærekraft og digitalisering i industriprosesser. Du vil lære om sirkulærøkonomi, verdikjeder, og ny teknologi som er avgjørende for det grønne skiftet.  Med denne kompetansen kan du planlegge og gjennomføre arbeidsoppgaver relatert til vedlikehold, produksjonsprosesser, varestrøm, kvalitetssikring og prosjekter i prosessindustrien. Du vil være kvalifisert til å ta på deg større ansvar, enten som operatør, mellomleder eller prosjektleder, og bidra til forbedringsarbeid og innovasjon i din bedrift. Dette gjør deg til en verdifull ressurs i overgangen til en mer bærekraftig og digitalisert industri."
  },
  {
    "title": "Vedlikeholdsteknikk 4.0",
    "link": "https://fagskolen-viken.no/studier/elektro/vedlikeholdsteknikk-40",
    "beskrivelse": "Ny teknologi og nye måter å anvende teknologien på endrer produkter, forretningsmodeller, logistikk, produksjon og råvareutvinning. Med modulstudiet Vedlikeholdsteknikk 4.0 får du som har vedlikeholdsoppgaver innen tekniske industrielle vedlikeholdsfag, kompetanse som gjør deg bedre rustet til å møte arbeidslivets nye behov innen drift og vedlikehold.",
    "studiepoeng": "10",
    "undervisningsspråk": "Norsk",
    "nivå": "Enkeltemne",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nArbeidslivet er i stor endringer, og kostnadsreduserende tiltak innen drift og vedlikehold vil ha stor betydning for en bedrifts suksess og overlevelsesevne. Vedlikeholdsteknikk 4.0 gir deg kompetanse for å møte endringene, og du får kunnskap om hvordan man må tenke nytt rundt samhandlingsformer på alle nivåer i organisasjonen. Dette studiet er en del av Industrifagskolen.",
    "hva lærer du": "I dette enkeltemnet lærer du å analysere feil, planlegge tiltak og gjennomføre vedlikehold som øker driftssikkerhet og reduserer kostnader. Du jobber med feilsøking, tilstandsovervåkning, hydraulikk, automasjon, material- og reservedelsstyring, samt dokumentasjon og forbedringsarbeid. Du får også innsikt i vedlikeholdsstrategier, terminologi og standarder, og hvordan data og IKT brukes i Vedlikehold 4.0. Emnet består av tre hovedtemaer som tilsammen utgjør 10 studiepoeng, klikk på temaene her for å lese mer hva du lærer.",
    "emne": [
      "Vedlikeholdsteknikk",
      "Vedlikeholdsledelse",
      "Vedlikeholdsadministrasjon"
    ],
    "undervisning og samlinger": "Emnet gjennomføres nettbasert med fysiske samlinger. Læringen kombinerer forelesninger, oppgaveløsning, veiledning og praksisnære case i grupper og individuelt. Samlingene brukes til laboratoriearbeid, øvelser og presentasjoner, mens nettundervisningen bygger progresjon mellom samlingene.\nDet er ikke planlagt oppstart av dette studiet studieåret 2025/2026. Om du synes dette studiet virker interessant og ønsker å bli oppdatert om det blir nye oppstart, kan du melde din interesse for dette studiet.",
    "obligatorisk oppmøte": "",
    "politiattest": "",
    "karrieremuligheter": ""
  },
  {
    "title": "Verdiskapende dataanalyse",
    "link": "https://fagskolen-viken.no/studier/it-og-data/verdiskapende-dataanalyse",
    "beskrivelse": "Verdiskapende dataanalyse er emnet for deg som vil bruke sensordata og produksjonsdata til smartere drift. Du lærer å omsette data til konkrete forbedringer i energi- og ressursbruk, driftssikkerhet og vedlikehold – slik at virksomheten får bedre kvalitet, mindre nedetid og lavere miljøavtrykk.",
    "studiepoeng": "10",
    "undervisningsspråk": "Norsk",
    "nivå": "Enkeltemne",
    "hvorfor velge studiet": "Hvorfor velge dette studiet?\nIndustrien digitaliseres raskt, og virksomheter forventer at teknikere og fagarbeidere kan bruke data i daglig forbedringsarbeid. Dette emnet gir deg en praktisk, metodisk tilnærming til hvordan du samler inn, strukturerer, analyserer og presenterer data fra produksjon og anlegg – og hvordan funnene forankres i drift, vedlikehold og ledelse. Du jobber med realistiske case fra industri 4.0 og lærer å prioritere tiltak som gir målbar effekt.Dette studiet er en del av Industrifagskolen.",
    "hva lærer du": "Emnet kombinerer nettundervisning, veiledning og praksisnære oppgaver. Du får en helhetlig forståelse av sensorer og datakilder, hvordan data lagres og kvalitetssikres, og hvordan analyser brukes til beslutninger i drift og vedlikehold. Læringsprosessen er lagt opp rundt virksomhetsnære problemstillinger: du kartlegger behov, definerer indikatorer, analyserer mønstre og presenterer forslag til forbedring og gevinst. Underveis trener du på å vurdere personvern og informasjonssikkerhet, og på å begrunne valg i et bærekrafts- og verdiskapingsperspektiv.Klikk på et tema for å lese mer om hva du lærer.",
    "emne": [
      "Datainnsamling",
      "Analyse",
      "Bærekraftig og sirkulærøkonomi"
    ],
    "undervisning og samlinger": "Emnet gjennomføres som nettbasert deltidsundervisning med samlinger. Samlingene holdes vanligvis flere ganger i emneperioden og varer to til tre dager. Her jobber du praktisk med innsamling, analyse og formidling av data.\nDet er ikke planlagt oppstart av dette studiet studieåret 2025/2026. Om du synes dette studiet virker interessant og ønsker å bli oppdatert om det blir nye oppstart, kan du melde din interesse for dette studiet.",
    "obligatorisk oppmøte": "",
    "politiattest": "",
    "karrieremuligheter": "Karrieremuligheter\nKompetansen fra emnet gjør deg i stand til å redusere nedetid, heve kvalitet og kutte energibruk gjennom datadrevne forbedringer. Du blir tryggere i roller som tekniker, drifts- eller vedlikeholdsressurs, forbedringsleder eller fagspesialist – i produksjon, prosessindustri, energi, teknisk forvaltning og tilhørende leverandørindustri. Du styrker også samarbeidet med IT/OT, HMS og ledelse gjennom tydeligere analyser, visualiseringer og beslutningsgrunnlag."
  }
]